[
  {
    "title": "慢性鼻炎",
    "content": "病因 播报 编辑 致病因素包括： 全身因素 、局部因素及职业与 环境因素 三个方面。 全身因素 慢性鼻炎常为一些全身性疾病的局部表现，如贫血、结核、糖尿病、风湿病、急性传染病后及慢性心、肝、肾疾病等，均可引起鼻黏膜长期淤血或反射性充血。 营养不良，如维生素A、C缺乏，可致鼻黏膜肥厚，腺体退化。 内分泌失调，如甲状腺功能低下可引起鼻黏膜水肿；青春期、月经期和妊娠期鼻黏膜即可发生充血、肿胀，少数可引起鼻黏膜肥厚。 烟酒嗜好或长期过度疲劳，可致鼻黏膜血管舒缩功能障碍。 免疫功能障碍，如自身免疫性疾病、艾滋病、脉管炎、囊性纤维化及器官移植或肿瘤患者长期使用免疫抑制剂等。 局部因素 急性鼻炎反复发作或治疗不彻底，鼻黏膜未恢复正常，而演变成慢性鼻炎。 鼻腔及鼻窦的慢性炎症，或临近感染灶的影响，如慢性扁桃体炎、腺样体肥大等，鼻黏膜长期受到脓性分泌物的刺激，促使发生慢性鼻炎。 鼻中隔偏曲、鼻腔狭窄、异物及肿瘤妨碍鼻腔通气引流，使病原体容易局部存留，以致反复发生炎症。 鼻腔用药不当或全身用药的影响，如长期滴用血管收缩剂引起鼻黏膜舒缩功能障碍，血管扩张，黏膜肿胀。 职业和环境因素 职业或 生活环境 中长期吸入各种粉尘，如煤、岩石、水泥、面粉、石灰等可损伤鼻黏膜纤毛功能。各种化学 物质 刺激性气体 （如 二氧化硫 甲醛 乙醇 等）均可引起慢性鼻炎。另外环境中温度和湿度的急剧变化也可导致本病。 临床表现 播报 编辑 慢性单纯性鼻炎 鼻塞特点为：①间歇性：白天、夏季、劳动或运动时鼻塞减轻，而夜间、静坐或寒冷时鼻塞加重；②交替性：侧卧时下侧鼻腔阻塞，上侧鼻腔通气较好，当转向另一侧卧位时，另一侧鼻腔又出现鼻塞。 多为半透明的黏液性鼻涕，继发感染后可有脓涕。鼻涕可向后经后鼻孔流入咽喉部，引起咽喉不适、多“痰”及咳嗽等症状。小儿患者由于鼻涕长期刺激鼻前庭及上唇，可出现鼻前庭炎及湿疹。 由于鼻塞，可有间断嗅觉减退、头痛不适及说话时鼻音等。 慢性肥厚性鼻炎 鼻塞较重，多为持续性。有闭塞性鼻音，嗅觉减退。鼻涕不多，为黏液性或黏脓性，不易擤出。 肥大的下鼻甲后端如压迫咽鼓管咽口，可出现耳鸣及听力下降。 由于长时间的张口呼吸以及鼻腔分泌物的刺激，易发生慢性咽喉炎。 多伴有头痛、头昏、失眠及精神萎靡等症状。 检查 播报 编辑 慢性单纯性鼻炎 体征： 鼻黏膜肿胀，表面光滑，以下鼻甲最为明显，鼻甲柔软，富有弹性，用探针轻压成凹陷，移开后立即恢复。 辅助检查： 鼻黏膜对血管收缩剂敏感，滴用后下鼻甲肿胀可在3～5分钟内消退。鼻腔内有较粘稠的黏液性分泌物，多聚集于鼻底、总鼻道或下鼻道。 慢性肥厚性鼻炎 体征： 长时间炎症可导致鼻黏膜增生、肥厚，成暗红色或淡紫色。下鼻甲黏膜肥厚，下鼻甲骨亦可肥大，下鼻甲表面不平呈结节状或桑葚状。探针轻压下鼻甲有硬实感并且不易出现凹陷，或凹陷出现但不易恢复。 辅助检查： 对血管收缩剂反应差，鼻黏膜不收缩或收缩甚微。有时鼻底或下鼻道可见黏液或黏脓性分泌物。 诊断 播报 编辑 根据症状、鼻镜检查及鼻黏膜对 麻黄素 等血管收缩剂的反应，诊断多无困难。 鉴别诊断 播报 编辑 注意与 结构性鼻炎 鉴别：结构性鼻炎是鼻腔存在一种或几种 鼻腔结构 解剖异常 ，如 鼻中隔偏曲 中鼻甲 反向弯曲及下鼻甲内展等 结构异常 ，常常会引起鼻腔通气及功能异常。 治疗 播报 编辑 病因治疗 找出全身、局部和环境等方面的致病原因，积极治疗全身疾病或排除之。对鼻中隔偏曲者进行矫正手术，积极治疗 慢性鼻窦炎 等。加强锻炼身体，改善 营养状况 ，治疗全身 慢性疾病 ，提高机体 抵抗力 局部治疗 局部糖皮质激素鼻喷雾剂： 可以在炎症的各个阶段都发挥强大的抗炎、抗水肿效应，并能促进损伤的纤毛上皮修复,是治疗鼻黏膜炎症性疾病的一线药物。对于“妊娠期鼻炎”的患者忌用减充血剂，局部慎用糖皮质激素鼻喷雾剂，妊娠终止后2～4周内鼻炎症状会得到缓解。 减充血剂： 只有在慢性鼻炎伴发急性感染时才可使用减充血剂滴鼻，1～2次/天，并且一般应用时间不宜超过7～10天，此类药物长期使用可引起药物性鼻炎。儿童可短期应用浓度较低的此类药物。 封闭疗法： 可作迎香穴和鼻通穴封闭；也可作鼻丘或双侧下鼻甲前段黏膜下注射。但此种方法已很少应用。 其他： 鼻塞严重者可按摩迎香穴和鼻通穴位，还可应用淡盐水或海水冲洗鼻腔。 全身药物治疗 如果炎症比较明显并伴有较多的分泌物倒流，可以考虑口服小剂量大环内酯类抗生素。 可考虑中成药治疗。 手术治疗 对于药物及其他治疗无效并伴有明显的持续性鼻塞的患者，可行手术治疗。手术多在鼻窦内镜下进行，可提高手术安全性和 准确性 下鼻甲切除术： 通过手术切除下鼻甲的一部分，使鼻甲组织变小，可以降低鼻腔阻力，改善鼻腔通气的状态。下鼻甲血管舒张和收缩引起鼻阻力很大的变化，下鼻甲前端接近鼻瓣区（鼻腔阻力最大的部位），所以在进行下鼻甲手术时应注意适当保留下鼻甲前端，以免引起副作用。 低温等离子、激光（CO 激光、YAG激光等）、微波下鼻甲手术： 可通过消融肥大的下鼻甲黏膜或黏膜下组织，使鼻甲组织变小，从而改善鼻塞的症状。此方法简便易行，但可能会引起术后鼻腔干燥。 下鼻甲骨折外移术： 下鼻甲骨局部肥大或向内过度伸展者可行此手术。该方法一般不损伤下鼻甲黏膜，对鼻腔生理功能也无明显影响，并且术中、术后出血较少，是一种微创的手术。缺点是减容效果有限，对较重的慢性鼻炎效果欠佳。 [1-4] 预防 播报 编辑 戒烟酒，注意饮食卫生和环境卫生，避免粉尘长期刺激。 避免长期使用鼻腔减充血剂，该类药物有可能造成“药物性鼻炎”。 积极治疗急性鼻炎，每遇感冒鼻塞加重，不可用力抠鼻，以免引起鼻腔感染。 应注意锻炼身体，参加适当的体育活动。 注意气候变化，及时增减衣服。 应尽量避免出入人群密集的场所，并注意戴口罩。",
    "source_url": "https://baike.baidu.com/item/%E6%85%A2%E6%80%A7%E9%BC%BB%E7%82%8E",
    "source_name": "百度百科",
    "publication_date": "2023-04-29",
    "document_type": "encyclopedia"
  },
  {
    "title": "萎缩性鼻炎",
    "content": "病因 播报 编辑 继发性萎缩性鼻炎是由于 慢性鼻窦炎 ，鼻腔特异性感染，如鼻结核、鼻麻风等和职业长期有害刺激气体接触，黏膜破坏较重，逐步萎缩所致，也可见于鼻腔多次手术或手术不当鼻腔组织切除过多的患者。 大多数 原发性 萎缩性鼻炎原因不明，有下列数种学说： 维生素缺乏学说： 维生素A、B、B 治疗萎缩性鼻炎，可收到良好效果，故有此说。近年来人民生活改善，国内萎缩性鼻炎发病率大为降低，仅在某些地区有较多萎缩性鼻炎患者。 内分泌功能紊乱： 因为萎缩性鼻炎常发生于女性青春期，并在月经期症状加重，可能与性激素分泌紊乱有关。 细菌感染学说： 萎缩性鼻炎患者鼻分泌物中可培养出类白喉杆菌、臭鼻杆菌、变形杆菌等，故有此学说。但多数学者发现用这些细菌接种试验并不引起萎缩性鼻炎。 遗传学说： 有时发现一家人同患萎缩性鼻炎，可能与相同的生活条件和环境有关，是否纯属遗传性疾病，尚缺乏证据。 免疫学说： 近年来研究发现萎缩性鼻炎患者大多有免疫功能紊乱，故提出萎缩性鼻炎可能是一种自身免疫病。 临床表现 播报 编辑 症状基于疾病发展的不同时期，症状是多样性的。 鼻及鼻咽干燥感： 由于鼻黏膜腺体萎缩、分泌减少和长期张口呼吸所致。 鼻塞： 鼻腔内脓痂阻塞，空气不能通过，或者因为鼻黏膜萎缩，神经感觉迟钝，虽有空气通过，但不能觉察所致。 鼻出血： 一般出血不多，由于鼻黏膜萎缩变薄和干燥，或因挖鼻和用力擤鼻致毛细血管损伤。 头疼、头昏： 因鼻黏膜萎缩，过度宽大，鼻腔的调温保湿功能减退，鼻黏膜受大量冷空气的刺激，或因鼻腔内大量脓痂压迫鼻黏膜所致，常表现在前额颞侧和枕部头疼。 嗅觉障碍： 鼻腔内脓痂堆积，空气中的含气味分子无法到达嗅区，或因嗅黏膜萎缩或嗅神经萎缩而导致嗅觉丧失。 恶臭： 呼气带特殊的腐烂气味，由于臭鼻杆菌等细菌使鼻内分泌物和结痂内的蛋白质分解而产生的臭气。 其他： 慢性化脓性中耳炎、咽喉炎。 检查 播报 编辑 外鼻、鼻腔及咽喉所见： 自幼发病影响外鼻发育者可呈鼻梁宽平鞍鼻。少数患者外鼻可有特殊的外观，鼻梁宽而平，鼻尖上方轻度凹陷，前鼻孔扁圆，鼻翼掀起。 鼻内镜检查： 可见鼻腔宽敞，从前鼻孔可以直接看到鼻咽部。鼻甲缩小，下鼻甲有时小到无法辨认，中甲有时稍呈肥大或息肉样变。鼻腔黏膜覆盖灰绿色痂皮，可闻及特殊臭味，除去痂皮后期可见少许积脓，黏膜色红或苍白。咽部黏膜亦充血而发干，有时有脓痂覆盖，严重时喉部黏膜也成萎缩性改变。 鼻腔分泌物培养： 常见有臭鼻杆菌和类白喉杆菌，但并非真正致病菌。 X线拍片和CT检查： 可见鼻甲缩小，鼻腔扩宽，鼻窦可发育不良。 诊断 播报 编辑 萎缩性鼻炎的诊断主要依靠临床特点：鼻腔内异味、嗅觉下降或倒错、鼻腔内绿色痂皮、鼻腔宽大甚至空鼻。 辅助检查 包括 耳鼻咽喉科 常规检查、 血清学检查 、组织活检及 影像学 检查以诊断 继发性 萎缩性鼻炎。 鉴别诊断 播报 编辑 早期要与 慢性鼻窦炎 腺样体炎 、异物及 肿瘤 的脓性分泌物鉴别。 治疗 播报 编辑 保守治疗 维生素： 口服维生素A、维生素B 鼻腔冲洗： 冲洗鼻腔的目的清洗鼻腔，清除臭味。可用生理盐水、3%硼酸溶液、1：2000高锰酸钾溶液。 雌激素： 应用雌激素局部喷雾或软膏涂抹，可使鼻黏膜血管扩张、充血。 抗生素： 局部应用链霉素、庆大霉素，可改善症状，抑制臭鼻杆菌生长，使鼻腔内的继发感染得到控制。 局部滴药： 可软化干痂，促进腺体分泌，润泽黏膜，改善症状。常用复方鱼肝油、复方薄荷油。 表皮生长因子喷雾剂： 应用表皮生长因子喷雾剂，促进鼻腔黏膜上皮生长。 其他： 微量元素、生物制剂和中成药治疗。 手术治疗 手术治疗的主要目的在于缩小鼻腔，降低鼻腔水分蒸发，减轻鼻黏膜干燥和结痂形成。手术方法有鼻腔粘 骨膜 下填充术、鼻腔外侧壁 内移 术、前鼻孔封闭术等。 1.鼻腔外侧壁内移术 用干萎缩性鼻炎治疗文献报道则较早，通过手术可使鼻腔外侧壁内移，严重病例还可在黏膜 下加 垫填塞物，从而起到缩窄鼻腔的作用，但因创伤大，反应重，并且内移之侧壁可渐渐回复原位，效果较差。 2.前鼻孔部分或全部闭塞手术 其方式大同小异，总的说来，前鼻孔部分闭塞手术一般可留有腔隙，不仅可以保留患者经 鼻呼吸 的功能，而且长期效果不亚于全部闭锁者，成为此类手术的主流方式。但是，此类术式导致患者术后鼻腔内痴块清理困难。为避免手术给患者带来的痛苦，学者采用软硅胶制成的 鼻前庭 模缩小前鼻孔治疗萎缩性鼻炎，鼻前庭模制作容易，佩戴简单，对面部外观无影响，且价廉、无痛苦，加之所用材料 生物相容性 好，患者乐于接受。 3.鼻腔粘骨膜下填充术 是常用的疗法，填塞材料的选择亦是手术成功及 远期疗效 的关键，选择时要考虑 移植体 供区 的损伤、移植物的韧性、移植物的固定、手术操作的要求及手术结果评估等多种因素。 （以上内容参考资料来源： [1-2]",
    "source_url": "https://baike.baidu.com/item/%E8%90%8E%E7%BC%A9%E6%80%A7%E9%BC%BB%E7%82%8E",
    "source_name": "百度百科",
    "publication_date": "2023-02-10",
    "document_type": "encyclopedia"
  },
  {
    "title": "鼻息肉",
    "content": "分型 播报 编辑 根据其组织学特点将鼻息肉分为四种类型： 嗜酸性粒细胞增多伴水肿型； 慢性炎症或纤维化型（大量炎症细胞主要为淋巴细胞核中性粒细胞）； 浆黏液腺体型； 不典型基质型。 根据息肉发病数量分为两种类型： 单发息肉； 多发息肉。 临床上，还有一种特殊类型的息肉称为上颌窦后鼻孔息肉，一般自上颌窦的囊肿黏膜，经后囟进入鼻腔甚至垂入后鼻孔。上颌窦后鼻孔息肉占全部鼻息肉的4.6%，多发于青少年，有报道全部儿童鼻息肉患者大约1/3的人为上颌窦后鼻孔息肉。后鼻孔息肉呈单发性，也可来自蝶窦、额窦和后组筛窦。 病因 播报 编辑 鼻息肉发病机制尚不明确，目前研究认为，与病原微生物、遗传因素、免疫机制和解剖异常等因素有关。 病原微生物 病毒、细菌和真菌可破坏鼻黏膜上皮屏障，入侵鼻黏膜，感染后上调局部炎性反应因子，导致鼻黏膜上皮增生、血管形成、成纤维细胞增生和组织重塑，最终形成息肉。 中鼻道微环境学说 窦口鼻道复合体区域的狭窄或局部黏膜肿胀，可使黏膜相互接触，导致该部位纤毛活动障碍、黏膜血流减少，以致局部黏膜缺氧，黏液纤毛清除功能减弱而导致鼻息肉形成。 变态反应 由于大多数鼻息肉为嗜酸性粒细胞大量浸润，其临床表现与过敏的症状和体征相似，且鼻息肉与哮喘密切相关，因此人们将鼻息肉与变态反应联系起来。 有Meta分析显示99%的鼻息肉患者有鼻黏膜免疫反应而无系统的免疫反应。 阿司匹林耐受不良 阿司匹林耐受不良三联征包括阿司匹林性哮喘、鼻息肉和阿司匹林不耐受，是由以阿司匹林为代表的解热镇痛药和非甾体抗炎药干扰花生四烯酸代谢所致。 这类患者鼻息肉多为双侧，术后极易复发。 遗传 有研究认为鼻息肉是染色体隐性遗传性疾病。也有学者推测鼻息肉属于多基因遗传，它的发生是由遗传因素和环境因素互相作用的结果。 症状 播报 编辑 鼻塞和鼻腔分泌物增多为鼻息肉常见症状，部分患者可伴有面部疼痛或肿胀感，嗅觉减退或丧失等症状。鼻息肉多为双侧，也有单侧发生者。 典型症状 鼻塞 常表现为持续性鼻塞并呈进行性加重，甚至完全阻塞鼻腔通气，鼻塞严重者表现为闭塞性鼻音、睡眠打鼾。 分泌物增多 鼻腔流黏性或脓性涕，间或清涕，可伴喷嚏。 嗅觉障碍 可伴嗅觉减退或丧失，多为传导性嗅觉障碍。 伴随症状 耳部症状 当鼻息肉或分泌物阻塞咽鼓管口，可引起耳鸣和听力减退等症状。 鼻窦炎症状 鼻息肉妨碍并阻塞鼻窦引流，常继发鼻窦炎，有鼻背、额部及面颊部胀痛不适感。 支气管哮喘 鼻息肉患者中哮喘发生率高达20%～30%，这是因为“同一气道，同一炎症”，鼻息肉与支气管哮喘为同一气道的慢性黏膜炎症，鼻息肉组织产生的IL-5及其他细胞因子可作用于支气管黏膜而致哮喘。 蛙鼻 病史较长或反复发作的巨大双侧鼻腔息肉，可引起外鼻畸形，即两侧鼻背变宽，形似蛙腹，称为“蛙鼻”。 就医 播报 编辑 如果出现流涕、打喷嚏、一侧或双侧持续性鼻塞并逐渐加重等症状，应及时就诊。越早诊治，疗效越好。 根据国内外指南建议，诊断依据主要包括症状、体征和影像学检查三个方面，但确诊仍需病理学诊断支持。 就诊科室 耳鼻喉科 相关检查 血清学检查 包括血常规、生化检查、术前检查、相关免疫学检查等。 鼻内镜检查 可见鼻腔内一个或多个荔枝肉样肿物，灰白或淡黄、半透明，病程长的可为粉红色，表面光滑。息肉带蒂或广基，触之柔软，不痛，不易出血。鼻腔内有浆液性、黏性或脓性分泌物。 鼻窦CT 在鼻息肉的影像学诊断方面，没有独特的影像特征。CT可提示单侧或双侧鼻腔、鼻窦软组织团块影，通常为黏液或软组织密度。息肉生长紧密时会引起筛窦骨壁的片状吸收，表现为周围黏液密度包绕的高密度区。 组织活检 对有骨质吸收的患者，应行活检病理学诊断，排除恶性肿瘤。 鉴别诊断 鼻腔良、恶性肿瘤 如纤维血管瘤、 内翻乳头状瘤 浆细胞瘤 腺样囊性癌 嗅神经母细胞瘤 鳞状细胞癌 等，病理检查可鉴别诊断。 出血坏死性息肉 患者多有鼻出血史，CT上颌窦及筛窦可见“占位性病变”，鼻腔内（多为一侧）可见较多暗红色坏死组织，触之易出血；有时在后鼻孔及鼻咽部可见到暗红色或出血性组织。 鼻内脑膜脑膨出 患者筛板有先天性缺损时，脑膜或连同脑组织可向鼻腔下坠，酷似息肉，尤其在婴幼儿鼻塞、鼻腔检查发现“鼻息肉”时，可做磁共振成像（MRI）检查进行鉴别。 治疗 播报 编辑 治疗原则以药物与手术相结合的综合治疗为主，具体治疗方案主要根据鼻窦炎的严重程度来定。 轻度的慢性鼻窦炎伴鼻息肉患者，先使用糖皮质激素喷剂鼻腔局部治疗3个月，如果症状体征有改善，继续使用局部激素6个月；如果无明显改善，一方面可以考虑手术，另一方面可以激素加量，如果药物治疗依然无效则行手术治疗。 中度患者使用鼻喷激素加量治疗3个月后如有效，可继续使用局部激素6个月，无效则行手术。 重度患者使用局部激素加短期口服激素，治疗1个月如果有效可继续使用鼻喷激素局部进一步治疗3～6个月，无效则考虑手术。 急性期治疗 慢性鼻窦炎伴鼻息肉有急性感染时，可以根据细菌培养和药敏结果选择敏感的抗菌药物治疗，疗程不超过2周。 药物治疗 由于个体差异大，用药不存在绝对的最好、最快、最有效，除常用非处方药外，应在医生指导下充分结合个人情况选择最合适的药物。 初发较小息肉和鼻息肉围手术期者需药物治疗，主要是糖皮质激素治疗。 局部糖皮质激素 对初发较小息肉、鼻息肉围手术期或伴有明显变态反应表现（如打喷嚏、流清涕和鼻痒等症状）者，可应用鼻喷糖皮质激素，通常每日1次，清晨用药，严重者每日2次，需持续用药2～3个月。 口服糖皮质激素 伴有明显变态反应症状、阿司匹林耐受不良或哮喘的鼻息肉患者，可于围手术期口服泼尼松，具体剂量需遵医嘱。 用药期间应注意保护胃黏膜；有高血压、糖尿病、青光眼疾病患者禁用。 黏液溶解促排剂 可稀化鼻腔鼻窦分泌物并改善纤毛活性，有促进黏液排出和有助于鼻腔鼻窦生理功能恢复的作用。 抗过敏药物 对伴有过敏性鼻炎和（或）哮喘的患者可应用抗过敏药物，包括口服或鼻用抗组胺药、口服白三烯受体拮抗剂，疗程不少于4周。 对于伴有哮喘的患者，首选口服白三烯受体拮抗剂。 手术治疗 多数鼻息肉，特别是多发和复发性鼻息肉者，需接受鼻内镜手术治疗。手术是针对症状的治疗，并非针对病因，术后有复发的可能。 手术是在鼻内镜和电视监视下，切除鼻息肉，开放鼻窦，纠正鼻中隔偏曲等鼻腔解剖学异常，尽可能保留鼻窦黏膜，重建鼻腔鼻窦通气引流，为鼻腔鼻窦黏膜炎症的良性转归创造条件。 中医治疗 可作为治疗慢性鼻窦炎伴鼻息肉的辅助方法，依据病情根据辩证施治的原则酌情使用。 其他治疗 鼻腔冲洗是鼻内镜围手术期常用的辅助治疗方法。 治疗新进展 生物治疗：使用IgE、IL-5和IL-4受体的单克隆抗体肌肉内注射已被证实可以显著缩小鼻息肉体积，改善鼻塞、流涕等症状和生活治疗，但需针对相应的免疫特征和分型，是未来精准治疗的选择。 预后 播报 编辑 鼻息肉的手术治愈率可达85%～90%，但也与病因有关，阿司匹林耐受不良的患者术后更易复发。 手术后定期内镜随访和综合治疗是鼻息肉治疗成功的关键。 并发症 鼻息肉的手术并发症即鼻内镜手术的并发症，包括术后出血和颅眶损伤。 鼻内镜术中正确处理、术者娴熟的手术技巧和术后规范的综合治疗是减少术后并发症的关键因素。 日常护理 播报 编辑 鼻息肉有一定的复发倾向，因此需长期关注和恰当的护理及治疗。 家庭护理 围手术期需使用鼻喷糖皮质激素，用药需遵医嘱。 术后需要在家里自行清理鼻腔，定期复查，术后复查术腔至少为6个月，术后随访观察需2年以上。 日常生活管理 阿司匹林耐受不良患者应避免使用解热镇痛药物和非甾体类抗炎药物。 日常监测指标 由于病因不同，鼻息肉有复发的可能，患者如术后需密切监测症状，若再次出现持续性鼻塞和流涕等症状，需及时复查。 特殊注意事项 规律用药，定期复查。 预防 播报 编辑 增强体质，减少感冒次数； 一旦感染，及时、规律用药； 注意控制过敏性鼻炎症状。 研究进展 播报 编辑 2019年，Hippo通路控制气道上皮干细胞的自我更新和已分化细胞之间的平衡，并参与鼻息肉的上皮重塑。进一步研究Hippo通路有助于了解鼻息肉和慢性鼻黏膜炎症的发病机制，为临床治疗提供新的干预靶点和思路。 2021年7月2日，美国过敏、哮喘和免疫学学会官方杂志《过敏科学与临床免疫学》刊发了华中科技大学附属同济医院耳鼻咽喉头颈外科刘争教授团队“鼻息肉中滤泡外PD-1highCXCR5-CD4+T细胞参与局部免疫球蛋白产生”的研究成果。该研究成果为鼻息肉免疫治疗的临床转化提供了坚实的理论基础，研究团队希望通过进一步的研究，将新的免疫治疗方法运用于临床，提高鼻息肉患者的治疗效果，降低该病的复发率。 2023年，张学刚研究表明，对慢性鼻窦炎并发鼻息肉患者实施轮廓化鼻内镜手术结合罗红霉素治疗的效果更显著，可促进miR-200a表达和抑制HIF-1、VEGF表达，显著降低术后并发症发生率和复发率，改善鼻功能。 参考来源： [1-6]",
    "source_url": "https://baike.baidu.com/item/%E9%BC%BB%E6%81%AF%E8%82%89",
    "source_name": "百度百科",
    "publication_date": "2024-08-07",
    "document_type": "encyclopedia"
  },
  {
    "title": "鼻出血",
    "content": "发病原因 播报 编辑 引起 鼻出血 的原因很多，可因 鼻腔 本身疾病引起，也可因鼻腔周围或全身性疾病诱发。 局部原因 （1）鼻部损伤 ① 机械性创伤：如车祸、跌伤、拳击伤及挖鼻等，是引起 鼻出血 常见的原因。② 气压性损伤：在高空飞行、潜水过程中, 如果鼻窦内外的气压差突然变化过大, 会使 鼻腔 鼻窦内黏膜血管扩张破裂出血。③放疗性损伤：头颈部放疗期间及放疗后, 鼻黏膜发生充血 水肿 ，或上皮脱落，也可出现 鼻出血 （2） 鼻中隔偏曲 ：多发生在骨嵴或骨棘（矩状突）附近或 鼻中隔偏曲 的凸面，该处黏膜较薄，空气气流的流向在此处发生改变，故黏膜变得干燥，以致血管破裂出血。存在 鼻中隔穿孔 的患者，由于穿孔边缘的黏膜干燥、糜烂及干痴脱落, 可引起反复 鼻出血 （3）鼻部炎症：①鼻部非特异性炎症：急性鼻 鼻窦炎 、干燥性 鼻炎 、萎缩性 鼻炎 等易引起 鼻出血 ，出血量一般不多。②鼻部特异性感染：结核、狼疮、 梅毒 、麻风和 白喉 等特异性感染, 因有黏膜糜烂、溃疡、肉芽、 鼻中隔穿孔 可引起 鼻出血 （4） 鼻腔 、鼻窦及鼻咽部肿瘤：其中最易发生 鼻出血 者为鼻中隔 血管瘤 、鼻咽纤维 血管瘤 、出血性 鼻息肉 和鼻腔鼻窦恶性肿瘤。少量 鼻出血 或涕中带血是恶性肿瘤的早期主要症状之一。 （5） 鼻腔异物 ：常见于儿童，多为单侧 鼻出血 ，因 鼻腔异物 长期存留于鼻腔内, 可致鼻腔黏膜糜烂出血。动物性 鼻腔异物 ，如水蛭等，可引起反复大量 鼻出血 全身原因 （1） 出血性疾病 及血液病：①血管壁结构和功能缺陷性疾病：如遗传性出血性毛细血管扩张症、维生素C缺乏症、 过敏性紫癜 、药物性血管性紫癜、感染性血管性紫癜、血管性假 血友病 等。②血小板数量或机能障碍性疾病：如原发性 血小板减少性紫癜 、各种原因引起的继发性血小板减少等。③凝血因子障碍性疾病：如各型 血友病 维生素K缺乏症 等。④血液的自身抗凝作用过强：如抗凝剂使用不当、血循环中存在抗纤维蛋白原等抗凝物质, 或纤维蛋白溶解过度或加快, 如弥漫性血管内凝血等。 （2）急性发热性传染病：如上感、流感、 出血热 猩红热 疟疾 麻疹 伤寒 等。多因高热、血管发生中毒性损害，鼻黏膜充血、肿胀及干燥，以致毛细血管破裂出血。一般情况下出血量较少，多发生于发热期，且出血部位多位于 鼻腔 前部。 （3） 心血管系统疾病：① 高血压 动脉硬化 高血压 动脉硬化 是中老年人 鼻出血 的重要原因,血管硬化是其病理基础。血压增高, 特别是在 便秘 、用力过猛或情绪激动时, 可使鼻血管破裂, 造成 鼻出血 。另外, 打喷嚏、用力咳嗽、猛力的经鼻呼吸或 鼻腔 按摩, 也是 鼻出血 反复和难以控制的因素。 ②静脉压增高： 肺气肿 、肺源性 心脏病 二尖瓣狭窄 、颈部或纵隔占位 性病 变等疾病, 可致上腔静脉高压, 这些患者的 鼻腔 及鼻咽静脉常怒张淤血, 当患者剧烈咳嗽或其他诱因, 血管则可破裂出血, 出血部位多位于后鼻孔处的鼻咽静脉从分布区。 （4）其他全身性疾病： 妊娠 绝经 前期、 绝经 期均可引起 鼻出血 ，可能与毛细血管脆性增加有关。严重肝病患者可因肝脏合成凝血因子障碍引起 鼻出血 尿毒症 也可引起 鼻出血 鼻出血 可以是风 湿热 的早期表现之一。 发病机理 播报 编辑 鼻腔 内血管分布丰富，上述各种病因作用下均可导致 鼻出血 的发生。 鼻腔 的动脉主要来自颈内动脉的眼动脉和颈外动脉的上颌动脉，眼动脉在鼻腔的主要分支为筛前动脉和筛后动脉；上颌动脉在翼腭窝相继分出蝶腭动脉、眶下动脉和腭大动脉供应鼻腔。筛前动脉主要供应 鼻腔 外侧壁的前上部、鼻中隔前上部，筛后动脉供应鼻腔外侧壁的后上部、鼻中隔后上部，并与蝶颚动脉分支吻合。蝶腭动脉分支供应鼻中隔后部、下部及前下部。眶下动脉分支供应 鼻腔 外侧壁的前部。腭大动脉供应鼻中隔前下部分。另外颈外动脉的面动脉分支上唇动脉供应鼻前庭及鼻中隔前下部。蝶腭动脉的分支、筛前动脉、筛后动脉、上唇动脉的分支与腭大动脉在鼻中隔前下吻合形成网状动脉丛，称为Little’s 区，是 鼻出血 最常见的部位。 鼻腔 静脉在鼻腔吻合形成网状静脉丛，位于鼻中隔前下方的克氏静脉丛（Kiesselbach venous plexus）和位下鼻道外侧壁后方临近鼻咽部的吴氏静脉丛（Woodruff venous plexus）均为 鼻出血 的好发部位。 临床表现 播报 编辑 鼻出血 由于原因不同其表现各异，多数鼻出血为单侧，亦可为双侧；可间歇反复出血，亦可呈持续性出血。出血量多少不一，轻者涕中带血、数滴或数毫升，重者可达几十毫升甚至数百毫升以上，导致 失血性休克 。反复出血可引发 贫血 。少数少量出血可自止或自行压迫后停止。 出血部位多数发生于鼻中隔前下部的易出血区（Little’s 区），有时可见喷射性或搏动性小动脉出血，少年儿童、青年人 鼻出血 多发生于此区。中老年人的 鼻出血 ，常常与 高血压 动脉硬化 有关，出血部位多见于 鼻腔 后部，位于下鼻甲后端附近的吴氏鼻～鼻咽静脉丛（Woodruff venous plexus）及鼻中隔后部的动脉。此部位出血一般较为凶猛，不易止血，出血常迅速流入咽部，从口中吐出。局部疾患引起的 鼻出血 多发生于一侧 鼻腔 ，而全身疾病引起者，可能两侧鼻腔交替或同时出血。 诊断 播报 编辑 1.详细询问病史及出血情况，确认出血源于 鼻腔 或相邻组织，排除 咯血 和呕血。 2.确定出血部位，结合前鼻镜、鼻内镜及/或CT、MRI检查，判断出现部位。 3. 血常规检查，对于出血量较大及怀疑为血液病的病人必不可少。对应用抗凝药物及怀疑凝血功能异常的病人，需要检查出凝血功能。 4.估计出血量，评估患者当前循环系统状况，有无出血性 休克 ，必要时尚须与相关科室会诊。根据每次出血情况及发作次数、患者的血压、脉搏、一般情况及实验室检查来综合判断出血量。失血量达500ml时，可出现头昏、口渴、乏力、面色苍白等症状；失血量达500～1000ml时可出现出汗、血压下降、脉速而无力；若收缩压低于80mmHg，则提示血容量已损失约1/4。 5.排查全身性疾患。 [1] 鉴别诊断 播报 编辑 咯血 为喉、气管、支气管及肺部出血后，血液经口腔咯出，常见于 肺结核 支气管扩张 肺癌 肺脓肿 心脏病 导致的肺淤血等。可根据患者既往病史、体征及辅助检查鉴别。 呕血 呕血是 上消化道出血 的主要表现之一，当大量呕血时，血液可从口腔及 鼻腔 涌出，常常伴有消化道疾病的其他症状，全身查体可有阳性体征，可予以鉴别。 治疗 播报 编辑 鼻出血 属于急症，治疗时应首先维持生命体征，尽可能迅速止血，并对因治疗。 一般处理 首先对紧张、恐惧的患者和家属进行安慰，使之镇静，以免患者因精神因素引起血压升高，使出血加剧，并及时测血压、脉搏，必要时予以补液，维持生命体征平稳。如患者已 休克 ，则应先针对 休克 进行急救。询问病史时，要询问以下情况：哪一侧 鼻腔 出血或哪一侧鼻腔先出血，出血的速度和出血量，过去有无反复 鼻出血 ，此次出血有无诱因，有无其他伴随症状等。 寻找出血点 根据具体情况，进行 鼻腔 局部和全身检查。检查 鼻腔 时清除鼻腔内凝血块，应用1%麻黄素及地卡因充分收缩并 麻醉 鼻黏膜，尽可能找到出血部位，以便准确止血。如有条件，最好是在鼻内镜下寻找出血点，并实施止血治疗。 鼻腔止血方法 根据出血的轻重缓急、出血部位、出血量及病因，选择不同的止血方法。 （1）指压法： 患者可用手指捏紧双侧鼻翼或将出血侧鼻翼压向鼻中隔约10～15分钟，也可用手指横行按压上唇部位，同时冷敷前额和后颈部。此方法适用于出血少量且出血在 鼻腔 前部的患者，患者在家中发生 鼻出血 可采取此方法。 （2）局部止血药物：适用于较轻的 鼻腔 前段出血，此方法简单易行，患者痛苦较小。对于出血区域，可应用棉片浸以1%麻黄素、1‰肾上腺素、3%过氧化氢溶液或凝血酶，紧塞 鼻腔 数分钟至数小时，可达到止血的目的。 （3）烧灼法：常用的有化学药物烧灼和物理烧灼（包括电烧灼、激光烧灼和微波烧灼等）。位于鼻中隔前下方的出血，在充分收缩和 麻醉 鼻黏膜后，出血部位明确可见，可用卷棉子蘸少许30～50%硝酸银或30%三氯醋酸烧灼出血点，压在出血点处片刻直至局部形成白膜。 （4）前鼻孔填塞术：前鼻活动性出血剧烈或出血部位不明确时可应用。 凡士林油纱条前鼻孔填塞术是传统的止血方法，多数 鼻出血 患者填塞后可止血，少数患者需行反复填塞或进一步行后鼻孔填塞术。凡士林油纱条填塞时可从 鼻腔 顶部由上向下折叠逐层填紧，也可由鼻底向鼻腔顶部填塞，填塞时要有一定的深度和力度，切忌将纱条全部堆在前鼻孔处。填塞完毕后，应检查是否仍有血经后鼻孔流入口咽。视情况决定 鼻腔 填塞物取出时间，对于出血剧烈或有血液病的患者应适当延长填塞时间，在填塞过程中应给予患者抗生素治疗，以防鼻腔鼻窦并发感染。 凡士林油纱条前鼻孔填塞术目前广泛应用于 鼻出血 治疗，但患者痛苦较大，易复发，目前有许多改良的方法，如： ①止血套填塞术：将涂有油剂或软膏的指套置入 鼻腔 ，然后用纱条做套内填塞，此方法在填入及取出纱条时痛苦较小。 ②气囊或水囊压迫止血法：用橡皮膜制成各种形状的止血气囊，置于 鼻腔 出血部位，套内充气或充水压迫止血。 ③另外可选用其他的填塞止血材料，如膨胀海绵、藻酸钙纤维等，适用于鼻黏膜弥漫、较小量的出血，具有止血效果好、痛苦小的优点。 （5）后鼻孔填塞术：前鼻孔填塞后出血仍不止，向后流入咽部或从对侧 鼻腔 涌出，应选择后鼻孔填塞术。 ①经典的后鼻孔填塞术：将一根细的导尿管从出血侧鼻底放入口咽并拉出口腔，将后鼻栓塞球的丝线系在导尿管尖端，一手将后鼻栓塞球送入口腔，另一手逐渐拉动导尿管使后鼻栓塞球进入后鼻孔，然后进行油纱条前鼻填塞，再将丝线系在一个纱布卷上，并固定在患者的前鼻孔。后鼻孔填塞的操作较复杂，患者痛苦较大，一般需留院观察，并给予足量抗生素预防感染，每日需检查软腭及前鼻孔处有无红肿，并观察患者的呼吸及进食情况，一般可填塞3～7天。 ②气囊或水囊填塞法：用带通气管的气囊( Foley 管) 作后鼻孔填塞，不仅可明显减轻患者痛苦，且能大大降低并发症的发生。大多学者认为Foley管的应用使后鼻孔栓塞简单可行，在急症处理中有明显的优势。患者可取任何体位，操作简便，止血迅速，患者身体损害小，治疗效果好，气囊压力大小可由注入液体控制, 可随意调节，对鼻黏膜刺激小，损伤轻, 而且容易掌握应用。 （6）经鼻内镜止血法：随着耳鼻喉器械的进步，近年来鼻内镜下探查出血部位并行电凝止血的方法取得了显著的效果，并得到广泛的应用，其有效率可达90%以上，优点在于对 鼻腔 各部，尤其是前鼻镜不易观察的上部、后部及鼻咽部等深在、狭窄区域明视下止血，准确可靠，相对于凡士林油纱条填塞，极大地减少了对鼻黏膜的损伤，患者痛苦小。止血后不需特殊护理，可不需住院治疗，并发症少。缺点是费用较高。 （7） 动脉栓塞 ：影像学检查技术的快速发展对严重 鼻出血 的诊治提供了帮助，通过数字剪影血管造影（DSA）技术，可对出血部位定位并对该部位的血管进行栓塞治疗。其方法是经股动脉穿刺置入导管，选择性地置于动脉主干，行造影并观察颈外动脉分支，在确定出血的血管分支后，自导管内注入栓塞剂即可止血。 动脉栓塞 可应用于：难以控制的原发性 鼻出血 、外伤性鼻出血、颈内动脉-海绵窦瘘、颈内动脉破裂及鼻咽纤维 血管瘤 出血等。该方法可直接显示出血部位和原因，止血效果迅速、见效快，缩短了治疗时间。在出血量大的危急情况下，数字剪影血管造影栓塞术是一种有效的抢救措施。但 动脉栓塞 治疗 鼻出血 需要一定的设备和条件，技术要求较高，患者的花费也较大。对于过敏体质、严重 动脉粥样硬化 、肝肾功能不全者为禁忌，因此要严格掌握适应证。 （8）血管结扎术：目前一般应用较少，多应用于严重 鼻出血 、经上述各种治疗方法仍不能止血者。在结扎前，应先尽量正确判断出血的来源，再决定结扎哪一根动脉。一般 鼻腔 上部的出血可行筛前动脉结扎术；鼻腔后下部出血者应行上颌动脉或颈外动脉结扎术。 （9）鼻中隔手术：鼻中隔黏膜划痕术，适用于鼻中隔前下部小血管扩张引起的反复 鼻出血 。在局部 麻醉 下，将鼻中隔黏膜划痕以破坏扩张的小血管网，达到防止反复 鼻出血 的效果。也可采用激光、射频等方法破坏扩张的小血管网。 鼻中隔偏曲 引起的 鼻出血 ，可行鼻中隔矫正术。 （10）其他手术：对于 鼻腔 或鼻窦肿瘤引起的 鼻出血 ，应视具体情况和肿瘤的性质或先止血，或手术切除肿瘤，或采用放疗，或结扎颈部血管以止血。 全身治疗 引起 鼻出血 的病因很多，出血的程度亦有不同。 鼻出血 的治疗及处理不能只是 鼻腔 止血，要根据病情采取必要的全身基本和特殊治疗，即止血期间要积极治疗原发病。 （1）寻找出血病因，进行病因治疗。 （2）对 鼻出血 病人都应进行出血量的评估，对就诊时仍在活动性出血的病人尤为重要。 （3）对于老年患者或出血较多的患者，要注意有无失血性 贫血 休克 及心脏损害等情况，并及时处理。出血量较大的病人，亦应同时检测血型并备血，根据失血量多少予补液、 输血 治疗。有 高血压 的要积极降压治疗,对老年患者血压不可降得过快,以免血栓形成。 （4） 鼻腔 填塞及后鼻孔填塞可致血氧分压降低和二氧化碳分压升高,故对老年患者应注意心肺脑功能,必要时给予吸氧，注意患者的营养，并予以高热量易消化饮食。 （5）适当应用全身止血药物，如凝血酶、氨基已酸、酚磺乙胺等。 （6）对于情绪紧张的病人，可适当应用镇静药物， 心理治疗 对于减轻病人的紧张、焦虑情绪，防止再度出血，亦有很大作用。 [2-3] 预防 播报 编辑 平时应注意预防 鼻出血 的发生，措施包括： 1.保持房间的安静、清洁，温度要适宜。室内保持空气清新，适当开窗通风换气，温度宜保持在18～20℃。因空气过于干燥可诱发 鼻腔 出血，所以空气湿度应≥60%。 2.老人平日活动时动作要慢，勿用力擤鼻, 对症止咳。 3.饮食要进一些易消化软食，多吃水果蔬菜，忌辛辣刺激饮食，并保持大便通畅， 便秘 者可给予缓泻剂。 4.老年性 鼻出血 病人多伴有 高血压 、冠心病、 支气管炎 等，应定期防治原发病，必须针对病因进行相应的治疗，尤其是高血压病患者，必须尽快将血压控制到正常或接近正常的水平，观察病情变化，并及时到医院就诊。 5.对于儿童 鼻出血 患者应纠正患儿挖鼻、揉鼻、好奇放置异物等易导致黏膜损伤的不良习惯。",
    "source_url": "https://baike.baidu.com/item/%E9%BC%BB%E5%87%BA%E8%A1%80",
    "source_name": "百度百科",
    "publication_date": "2025-03-19",
    "document_type": "encyclopedia"
  },
  {
    "title": "急性咽炎",
    "content": "病因 播报 编辑 全身抵抗力下降，如疲劳或者饮酒过度。 鼻部疾病累及。 扁桃体炎症累及。 生活环境欠佳；工作环境中存在刺激性物质，如制革厂、卷烟厂等；有毒化学制剂，包括氯、氨等刺激。 上呼吸道感染前驱症状。 全身慢性疾病导致呼吸道抵抗力下降。 过敏因素导致。 胃食管反流。 临床表现 播报 编辑 急性咽炎容易经 飞沫传染 ，食物或者 直接接触 即可导致感染。以秋冬季节发病较多。一般起病较急，患者可以感觉咽部干燥、灼热、粗糙、微痛， 咽痛 症状逐渐加重，后出现吞咽疼痛。咽痛可以放射至两侧耳部及颈部。若炎症累及喉部，可以出现 咳嗽 以及 声音嘶哑 等症状。 软腭 以及 悬雍垂 发生剧烈肿胀后，可以出现 共鸣腔 改变。此外，患者可以出现全身不适， 头痛 食欲不振 口干 、口渴、 畏寒 以及四肢酸痛等症状。可伴有体温升高，一般在38℃上下，甚至可以 高热 达到40℃。 查体时可见咽部黏膜充血肿胀，呈 深红色 ，分泌物明显增多。以 口咽 外侧壁为著，咽腭弓黏膜肿胀。咽后壁淋巴滤泡肿大，充血。软腭以及 扁桃体 亦充血。有时可见 悬雍垂水肿 下垂，软腭肿胀。感染较重患者，可以出现咽侧淋巴索红肿。同时患者可以出现鼻腔黏膜的急性炎症性改变。颈部疼痛时可触及肿大淋巴结，有 压痛 如果 链球菌 梭形杆菌 大肠杆菌 绿脓杆菌 厌氧菌 等多种细菌 混合感染 ，或者患者本身患有粒性白细胞缺乏症、 白血病 糖尿病 坏血病 等全身 基础疾病 时，可以出现咽喉部黏膜呈现坏死性炎症。病变常起始于 腭扁桃体 及其邻近组织，继而向口腔、软腭、 鼻咽 、口咽、 喉咽 咽旁间隙 发展。起初 病理变化 限于黏膜及 黏膜下层 ，然后深入 肌层 。坏死组织呈暗黑色或棕褐色，表面有伪膜覆盖。颈淋巴结常被侵及。严重者可引起软腭穿孔，如侵入喉部可出现声音嘶哑和 呼吸困难 。咽侧 大血管 被侵袭则可发生大出血。细菌可以通过颈部 间隙扩散 导致颈部 蜂窝组织炎 ，或者咽旁间隙 脓肿 ，继而出现全身 脓毒血症 。感染如果不能控制，可以进一步加剧形成 纵隔 感染。少数患者可以出现 心肌炎 表现。 此外，部分急性 咽炎 呈现水肿改变或继发于喉 血管神经性水肿 ；亦可单独发生，但较少见，且易向喉部发展，而引起窒息。患者发病前多有鸡蛋、牛奶、花生或者水果的摄入史。急性水肿性咽炎病变主要累及软腭、扁桃体区及喉入口处。咽部黏膜水肿发生很快，呈灰白色，半透明肿起，无炎症表现。发病初期，患者觉咽部有异物感，然后 迅速发生 吞咽困难 、呼吸困难，严重时喉入口被阻塞，发生窒息。 诊断 播报 编辑 依据典型的症状以及体格检查、 辅助检查 即可明确诊断。 鉴别诊断 播报 编辑 麻疹 口腔及颊黏膜可以检查麻疹斑，伴有眼结膜炎症状。 猩红热 一般为儿童多见，早期可以出现寒战、高热，可以出现典型的杨梅舌及猩红热样皮疹。 流行性感冒 鼻腔黏膜充血，伴有全身酸痛、乏力以及头痛等症状。 传染性单核细胞增多症： 可以出现发热、咽痛症状。扁桃体肿大，表面可以看见灰白色分泌物附着，容易拭去。伴有颈部淋巴结肿大，白细胞计数早期减少，后期增加，单核细胞增多，一般以超过10%为阳性标准。血清嗜异性凝集试验为阳性。 粒细胞减少性咽峡炎： 全身症状重，扁桃体以及周围组织溃疡，有褐色坏死物，白细胞计数减少，中性粒细胞消失，血小板减少，血沉加快。 淋巴细胞性白血病： 血液常规检查可以区别，骨髓涂片可以明确诊断。 急性心肌梗死 单侧牙齿疼痛或者一侧咽痛，咽部表现不明显患者，需要警惕心血管事件发生。 甲状腺疾病 可以以咽部不适为主要症状，初期多误诊为咽炎，行颈部B超以明确诊断。 奋森咽峡炎 是一种溃疡性炎症，主要由厌氧梭形杆菌以及螺旋体感染引发。临床表现多为一侧咽痛，伴有头痛及张口困难，以及全身不适症状。咽拭子涂片检查发现梭形杆菌及奋森螺旋体可以确诊。 治疗 播报 编辑 一般嘱患者多休息，多饮水并且进食容易消化食物，注意 大便通畅 。咽部疼痛较为剧烈患者，可以给予 乙酰水杨酸 口服。 咽部局部可以使用复方硼砂液或者温 生理盐水 含漱，碱性 含漱剂 可以稀释黏稠分泌物。发病初期可以使用 碘甘油 或者 硝酸银 涂擦 咽壁 ，以帮助炎症消退。如果炎症累及喉部，可以采用药物 雾化吸入 疗法。选用激素急性雾化吸入治疗可以改善患者的症状和 生活质量 对于患者可以采用抗生素治疗。一般首选 青霉素 ，因为其对 溶血性链球菌 疗效较佳。 对于咽喉部黏膜坏死性炎症，最好及时作细菌培养，选择适当的抗生素。首选青霉素，大剂量 静脉滴注 。或根据 药物敏感试验 选用相应抗生素。对于急性坏死性咽炎，可以在口咽局部使用 高锰酸钾 溶液进行冲洗，但是局部禁止搔刮或者清除坏死组织，避免出现大出血，禁用药物烧灼。 对于过敏所致急性水肿性咽炎，确诊后应静脉注射 地塞米松 及给予 抗组胺药物 ，可获得缓解并需严密观察呼吸情况。必要时给予吸氧。若已累及喉部，则按喉血管神经性水肿处理。必要时需行 气管切开术 预后 播报 编辑 急性 咽炎 经过积极治疗，一般 预后良好 。急性坏死性咽炎如果 治疗措施 不当，可以引发 脓毒血症 急性喉炎 肺炎 、颈部 蜂窝组织炎 咽旁间隙 脓肿 以及 中毒性心肌炎 。其中中毒性心肌炎因有致命危险，应高度警惕。 预防 播报 编辑 早期诊断治疗。 治疗全身疾病，控制血糖。 注意劳逸结合，不宜过度劳累。 多吃水果蔬菜，减少辛辣刺激性食物摄入。 每日锻炼，采取适合自己的体育项目，增强身体免疫力。 避免摄入容易过敏的食物。 避免长期处于污染环境中。 积极治疗胃肠道疾病；适量运动；改变饮食习惯。",
    "source_url": "https://baike.baidu.com/item/%E6%80%A5%E6%80%A7%E5%92%BD%E7%82%8E",
    "source_name": "百度百科",
    "publication_date": "2023-04-30",
    "document_type": "encyclopedia"
  },
  {
    "title": "咽异感症",
    "content": "病因 播报 编辑 咽异感症产生的机理较为复杂，致病因素繁多，有些因素容易被发现，如细菌、寄生虫等生物因素，冷热、电流、气压等物理因素以及机械损伤和化学因素等。此外，精神因素也可引起本病，如情绪波动及长期过度紧张、疲劳等所引起的 神经官能症 ，有时器质性疾病与精神因素同时存在，构成复杂的病因。 临床表现 播报 编辑 病人常能指明咽异部位在口咽和胸骨上窝之间，以喉咽部较多，咽部可感到似有异物、蚁行、灼热、紧束、闷塞、狭窄等感觉，有的病人感到咽部有树叶、发丝、线头、肿物及痰黏着感，也有的感到颈部紧压感而不敢扣领扣。以上感觉在病人做空咽动作时明显，而进食时则减轻或消失，一般无疼痛或仅有轻度咽痛。症状常随病人情绪起伏波动，异常感觉也可随时改变。 诊断 播报 编辑 此病的病因较为复杂，生活、工作环境是可能的诱因。器质 性病 变引起的异常感觉常有固定部位，而异物感部位不确定者并非皆为精神因素所致。对有邻近病变者可行X线摄片及食道钡餐检查。根据病史、症状、检查，排除隐蔽在咽部、颈部、上呼吸道、上消化道等部位的器质 性病 变后，方可诊断为咽异感症。 治疗 播报 编辑 以病因治疗为主。对无明显器质 性病 变的病人应进行耐心的解释，使其了解病情，去掉不必要的顾虑，配合药物治疗，或用暗示治疗。药物治疗可用镇静剂、维生素、解热镇痛药等。病人应戒除烟酒。 预防 播报 编辑 1.饮食不能过饱，但不必忌口。 2.情绪不愉快时不要进食。 3.锻炼身体，加强运动。",
    "source_url": "https://baike.baidu.com/item/%E5%92%BD%E5%BC%82%E6%84%9F%E7%97%87",
    "source_name": "百度百科",
    "publication_date": "2025-11-06",
    "document_type": "encyclopedia"
  },
  {
    "title": "腺样体肥大",
    "content": "病因 播报 编辑 腺样体肥大常发生于儿童，与鼻咽炎有关。 发病原因 腺样体肥大常见的病因为急慢性鼻咽炎反复发作，或 鼻腔 鼻窦 扁桃体 等发生炎症，影响鼻咽部，刺激腺样体组织增生。 诱发因素 变态反应 胃食管反流 、机体淋巴组织增生活跃等可增加腺样体组织增生的风险。 症状 播报 编辑 肥大的腺样体不同程度地阻塞后鼻孔、压迫咽鼓管，以及下流分泌物对咽部、喉部和下呼吸道的刺激，可引起耳鼻咽喉和下呼吸道的多种症状。 典型症状 局部症状 鼻部症状 主要症状是鼻塞，同时可有流涕等表现，说话时带有闭塞性鼻音。 耳部症状 可发生分泌性中耳炎，甚至化脓性中耳炎，出现耳闷、耳痛、听力下降等症状。 咽喉和下呼吸道症状 分泌物下流并刺激呼吸道黏膜，可引起咽部不适、阵咳、支气管炎症状。 颌面骨发育异常 由于长期的腺样体组织增生影响通气，可致张口呼吸，长期张口呼吸可使颌面骨发育改变，出现腺样体面容。 全身症状 长期的气道阻塞可影响睡眠，出现阻塞性睡眠呼吸暂停，伴发睡眠时缺氧。 在长期作用下，儿童患者可出现全身症状，如 嗜睡 、易激惹、生长发育减慢、甚至 认知障碍 ，可伴有睡眠多梦、易惊醒、磨牙、反应迟钝、注意力不集中、遗尿等。 伴有急性腺样体炎时，可由炎症引发全身感染中毒症状，如 发热 食欲减退 鼻塞 、脓涕等。 伴随症状 吞咽困难 组织增大会阻碍进食，吞咽困难。 失去食欲 由于鼻塞所致口式呼吸，小龄患者常不愿进食，出现喂养困难。 就医 播报 编辑 出现腺体样面容、鼻塞、耳闷耳痛、咽部不适等症状可就医检查。 就诊科室 耳鼻喉科 相关检查 口咽部检查 医生可看到患者口咽后壁有分泌物附着，可同时伴有 扁桃体肥大 前鼻镜检查 部分患者鼻咽部存在块状软组织隆起。 鼻咽镜检查 包括 间接鼻咽镜 纤维鼻咽镜 、电子鼻咽镜检查，可见患者鼻咽顶后壁软组织隆起，似黏膜颜色，表面呈橘瓣样，有纵行的沟壑。 鼻内窥镜检查 该检查能够直接反应腺样体的大小、颜色、形态、是否压迫咽鼓管和堵塞后鼻孔的面积。 鼻咽部触诊 医生用手指可触及鼻咽顶后壁存在柔软肿块。 影像学检查 鼻咽部X线检查或 CT检查 ，可发现鼻咽部的软组织增厚。 鉴别诊断 该疾病一般 临床诊断 明确，如果有复杂情况，须经临床医生根据患者个体情况判断。 治疗 播报 编辑 腺样体切除是最常见的治疗方式。 急性期治疗 当发生急性腺样体炎时，需根据症状、体征、相关病因进行治疗。 一般治疗 需针对病因进行一般治疗，局部可给予生理盐水对 鼻腔 进行冲洗。 药物治疗 如果患者伴有感染，需要接受抗感染药物治疗，以及鼻喷雾激素治疗。 手术治疗 需根据临床症状确定是否进行手术。伴有呼吸睡眠暂停，属于最佳手术适应证。 对于伴有反复发作或慢性分泌性中耳炎、鼻窦炎患者，应尽早进行腺样体切除术。如果伴有扁桃体肥大，也可与扁桃体切除术一起进行。 目前全麻下鼻内镜直视下进行 切除手术 ，以及等离子射频消融术，是主要的手术方式。 中医治疗 该疾病的中医治疗暂无循证医学证据支持，但一些中医治疗方法或药物可缓解症状，建议到正规医疗机构，在医师指导下治疗。 预后 播报 编辑 生理性的腺样体肥大无需治疗，儿童10岁后，增大的腺样体可逐渐萎缩至完全退化。但是，有临床症状的病理性腺样体肥大必须治疗，以免影响儿童生长发育和生活质量。 成人腺样体肥大手术切除后应做病理检查，排除其他严重疾病。手术治疗后整体预后良好。 预防 对腺样体肥大不能轻视。要早期发现，早期治疗，当孩子有听力不好或经常鼻塞、流鼻涕时，要想到可能不仅仅是耳朵或鼻子的病，还要检查是否有腺样体肥大。 在日常生活中，家长应特别注意小孩 感冒 等情况。尤其是小孩在2-10岁期间，应提高预防，如尽量避免小孩长期 感冒 ，流鼻涕，鼻塞，咳嗽，搓鼻子、揉眼睛、 打喷嚏 等症状，如果还伴有听力不好、明显打鼾等症状，则应去医院诊断治疗。 主要危害 播报 编辑 容易形成“腺样体面容” 由于儿童鼻咽部比较狭小，当腺样体肥大时，由于鼻塞影响呼吸而靠嘴张口呼吸，长期用口呼吸，气流冲击硬腭会使硬腭变形、高拱，久而久之，面部的发育会变形，出现上唇短厚翘起、下颌骨下垂、鼻唇沟消失、硬腭高拱、牙齿排列不整齐、上切牙突出、咬合不良、鼻中隔扁曲等，面部肌肉不易活动，缺乏表情，长得很像是猪八戒或丑小鸭，医学上称之为“腺样体面容”。 易患气管炎 小儿腺样体肥大可造成鼻子发堵，致使患儿的鼻涕向咽部倒流，刺激下呼吸道黏膜，常引起阵阵咳嗽，容易患 气管炎 易造成儿童精神不振、反应迟钝 患儿长期用口呼吸、鼻子不通气，易造成头部缺血、缺氧，出现精神萎靡、 头痛 、头晕、记忆力下降、反应迟钝等现象。 影响孩子生长发育 由于儿童发育需要大量的氧分，而打鼾会使孩子在睡眠中严重缺氧，直接导致脑部发育的供氧不足，引起促生长激素分泌减少，不但影响孩子的身高，而且身体抵抗力下降，还将影响到孩子今后的智力。 所以，这类孩子不仅易患呼吸道感染，而且易患 鸡胸 漏斗胸 ，甚至诱发肺源性 心脏病 。因此，儿童打鼾比成人有更大的危害。 参考来源： [1-4]",
    "source_url": "https://baike.baidu.com/item/%E8%85%BA%E6%A0%B7%E4%BD%93%E8%82%A5%E5%A4%A7",
    "source_name": "百度百科",
    "publication_date": "2024-03-29",
    "document_type": "encyclopedia"
  },
  {
    "title": "突发性聋",
    "content": "病因 播报 编辑 突发性聋的病因不明，很多致病因素都可能导致突发性聋，目前获得广泛认可的主要有病毒感染学说、 循环障碍 学说、自身 免疫学说 以及 膜迷路 破裂学说等。 临床表现 播报 编辑 耳聋 多为 单侧耳聋 ，发病前多无先兆，少数患者则先有轻度 感冒 、疲劳或情绪激动史。耳聋发生突然，患者的听力一般在数分钟或数小时内下降至最低点，少数患者可在3天以内听力损失方达到最低点。 2.耳鸣 可为始发症状，大多数患者可于耳聋时出现耳鸣，但耳鸣也可发生于耳聋之后。经治疗后，多数患者听力可以提高，但耳鸣可长期存在。 3.眩晕 一部分患者可伴有不同程度的眩晕，多为 旋转性眩晕 ，伴恶心、呕吐。可与耳聋同时出现，或于耳聋发生前后出现。 4.其他 少数患者可有耳闷堵感、压迫感或麻木感。 检查 播报 编辑 1.查体 鼓膜检查 未见明显病变。 音叉试验 提示 感音神经性聋 辅助检查 （1） 听力检查 纯音测听 听力曲线 一般显示中重度以上的感音神经性聋，多呈高频下降型。 声导抗 检测： 鼓室 压力曲线正常。 耳声发射 耳蜗电图 提示蜗性损害。 （2） 前庭功能检查 一般于眩晕 缓解期 进行，常用冷热交替试验结合眼震电图描记，试验结果可能正常、减退或完全消失。 （3） 影像学 检查颞骨CT、内听道MR提示内听道及颅脑无明显 器质性病变 诊断 播报 编辑 根据临床症状、查体与 听力学 检查的结果，除外其他疾病引起的 听力下降 后，可做出 临床诊断 治疗 播报 编辑 突发性聋治疗目前多采用 综合治疗 的方法， 有效率 在70%左右。开始治疗的时间与 预后 有一定的关系，因此应该在发病后7～10天内尽早治疗。 糖皮质激素 具有抗炎、 抗病毒 免疫抑制 的作用，可缓解血管内皮水肿，增加内耳血液供应，目前是突发性聋的重要治疗。 2.溶栓和 抗凝药物 突发性聋患者的 血浆纤维蛋白原 水平较正常人显著升高， 红细胞聚集 和血浆 黏稠度 也呈显著升高，提示血液 黏滞度 在突发性聋发病中起重要作用。 3.神经营养类药物 常用的神经营养类药物有 三磷酸腺苷 ATP ）和 维生素 类等。ATP是一种 辅酶 ，是机体能量的主要来源。因其具有改善机体代谢的作用，已经成为治疗突发性聋的主要药物之一。 高压氧治疗 由于 毛细血管 细胞水肿， 耳蜗 血流减少导致耳蜗缺氧，部分突发性聋患者 外淋巴 氧压降低，因此治疗的最终目的是恢复耳蜗内的氧压。 高压氧 治疗可以减轻内耳水肿和缺血缺氧损害，改善内耳循环，也能明显提高血液及 组织细胞 氧分压 和血浆中的容血量和在组织中的弥散半径，加快内耳 毛细胞 和前庭 神经纤维 的修复，还能减少 血小板聚集 、降低血液的黏稠度，因而可以用于突发性聋的治疗。治疗效果与患病 时间相关 。随着治疗经验的积累,高压氧 结合药物 和其他治疗手段的疗效优于单一的 高压氧疗法 。经过 临床观察 ，高压氧治疗结合一定的心理 护理措施 效果更佳，对突发性聋患者采取个性化的 心理疏导 ，患者的 心理压力 减轻，能够很好的配合治疗，使治疗得以顺利的进行，获得较好的 临床疗效 5.疗效评估 中华医学会 耳鼻咽喉科 分会和中华 耳鼻咽喉头颈外科 杂志 编委会 （1996）疗效分级标准： ①痊愈0.25-4kHz各频率听阈恢复至正常，或达健耳水平，或达此次患病前水平。②显效上述频率平均听力提高30dB以上。③有效上述频率平均听力提高15-30dB。④无效上述频率平均听力改善不足15dB。 预后 播报 编辑 突发性聋有自愈倾向，一部分患者可自行得到不同程度的恢复。治疗前 听力损失 严重、伴有眩晕等是预后不佳因素。儿童和老人的听力恢复较其他 年龄组 差。治疗开始的时间对预后也有影响，一般在7～10天内开始治疗者，效果较好。 预防 播报 编辑 由于突发性聋病因尚不明确，并无针对性的 预防措施 。作为一般性的预防，日常生活中可注意以下几点： 1.加强锻炼，增强体质，避免感冒，预防 病毒感染 2.勿过度劳累，注意劳逸结合，保持身心愉悦。 3.保持 均衡饮食 ，多吃新鲜 蔬果 。减少烟、酒、咖啡等带来的刺激。 4.控制 高血压 高血脂 糖尿病 等全身 慢性疾病 5.对于已经患突发性聋并且治疗后患耳仍然不具有实用听力水平的患者，除上述建议外，还建议特别应该保护健侧耳：①避免接触噪声；②避免 耳毒性药物 ；③避免 耳外伤 和耳部的感染。",
    "source_url": "https://baike.baidu.com/item/%E7%AA%81%E5%8F%91%E6%80%A7%E8%81%8B",
    "source_name": "百度百科",
    "publication_date": "2025-10-04",
    "document_type": "encyclopedia"
  },
  {
    "title": "良性阵发性位置性眩晕",
    "content": "病因 播报 编辑 发病原因可以是原发性的，也可以是继发性的，临床上以原发性多见。继发性的常见于头部外伤后、梅尼埃病、前庭神经炎、突发性耳聋或内耳手术后。 分型 播报 编辑 1.按照耳石脱落的部位分类 （1）后半规管BPPV； （2）水平半规管BPPV； （3）上半规管BPPV； （4）混合型BPPV。 临床上以后半规管BPPV最常见，其次为水平半规管BPPV，而上半规管BPPV和混合型BPPV临床上比较少见。 2.按照发病机制分类 BPPV又分为管结石症和壶腹嵴顶结石症。管结石症是BPPV最常见的类型。 临床表现 播报 编辑 患者在某个特定体位，如躺下、坐起、仰头取物，低头、转动头部或翻身时出现短暂眩晕。 1.管结石症的临床特点 （1）当头位处于激发位后，有1～40秒的潜伏期，之后才出现眩晕； （2）眼震与眩晕的潜伏期相同； （3）眩晕和眼震的强度波动，先重后轻，持续时间不超过60秒； 2.壶腹嵴顶结石症的临床特点 （1）当头位处于激发体位时立即出现眩晕； （2）激发体位不改变，眩晕和眼震就持续存在。 这种类型的BPPV相对少见，它可发生于后半规管，也可发生于水平半规管。 检查 播报 编辑 必要时进行变位试验，有条件的医院，变位试验最好在视频眼震图上进行观察，变位试验是诊断BPPV，尤其是诊断后半规管BPPV的金标准。诊断BPPV的变位试验主要有： 1.Dix-Hallpike试验 是确定后半规管或上半规管BPPV常用的方法。眩晕和眼震的出现具有潜伏期和疲劳性。具体操作步骤如下（以右侧为例）： 患者坐于检查床上，检查者位于患者后方或前方，双手把持其头部，向右转45度，保持此体位不变，迅速将体位改为仰卧位，头向后悬垂于床外，与水平面呈30度，头位始终保持45度不变，观察眩晕和眼震情况。由于眩晕和眼震的出现存在潜伏期，检查时本体位需保持30秒。后半规管BPPV患者常于患耳向下时诱发出眩晕和眼震。眼震为垂直扭转性，眼震快相垂直于头顶（上跳性眼震），同时快相向测试耳，即向地性眼震。上半规管BPPV，为患耳向上时可诱发出眩晕和眼震，眼震为垂直扭转性，眼震快相向下（向足侧，下跳性眼震），同时会看到朝向对侧（背地性眼震或离地性眼震）的扭转成分。 2.滚转试验 是确定水平半规管BPPV常用的方法。具体操作步骤如下：患者平卧于检查床上，头前倾30度，可以根据患者的病情和检查者的习惯，首先向左侧还是右侧快速转头。每个位置均要注意观察眼震，并记录眼震的方向和持续时间，水平半规管BPPV为水平方向眼震。以右侧水平半规管管结石症为例，向双侧转头均可出现向地性眼震，但以右侧转头时眩晕和眼震更为明显，据此来判断侧别。而水平半规管壶腹嵴顶结石症患者，患耳向上或向下时，眼震方向为背地性眼震（离地性眼震）。 诊断 播报 编辑 诊断要点主要包括以下四点：反复发作性眩晕，眩晕常在体位变化时诱发，眩晕持续时间一般小于1分钟，同时要注意除外其他眩晕疾病。 治疗 播报 编辑 良性阵发性位置性眩晕的治疗包括手法复位、药物辅助治疗、前庭康复和手术治疗。 1.手法复位 目前耳石复位法是良性阵发性位置性眩晕治疗的首选方法，同时也可以配合必要的药物治疗。手法复位的患者，大部分可以一次治愈（有效率可达75%～90%），成功治疗取决于正确的识别是哪个半规管受累，以及耳石碎片是漂浮于内淋巴液中还是粘附于壶腹嵴。手法复位的目标是将脱落的耳石复位至原先所在位置——前庭部位，以缓解眩晕。临床最常用的耳石复位法： （1）EPLEY耳石复位法 该项治疗是根据管结石症理论发展起来的，患者经过一系列的头位改变，使悬浮在后半规管或上半规管的耳石碎片最终通过半规管总脚回落至椭圆囊。以右侧为例具体步骤如下：患者取坐位，头向右侧转45度，保持该头位使患者躺下头部呈悬垂位30度，之后患者经过中度头伸展，头缓慢向左侧旋转45度，然后患者向左侧卧位同时头部继续向左侧旋转45度，保持该体位1～3分钟，最后缓慢回到坐位同时头部前倾30度。 （2）Barbecue翻滚耳石复位法 根据半规管耳石症学说，以及水平半规管与前庭之间的解剖关系，Baloh等首先尝试采用患者自仰卧位快速向健侧180度翻滚的方法治疗水平半规管良性阵发性位置性眩晕，但是并未取得预期效果。Lempert等人在此基础上进行改良，将头部转动范围改为三个连续的90度翻滚（Barbecue翻滚耳石复位法），认为增加一个90度转头可能更加有利于耳石自水平半规管复位至椭圆囊，并且临床实践证明取得了良好的治疗效果。 （3）后半规管良性阵发性位置性眩晕Semont摆动法治疗 Semont等设计了一种治疗方法。判断出病变侧别后（以右侧后半规管BPPV为例），患者坐于检查台头向健侧转45度，患者迅速向患侧躺下（与受累后半规管平面平行），头悬位20度，此时头转到后半规管平面并保持2～3分钟，然后患者快速移动到坐位，并倒向对侧卧位，保持头偏向健侧45度不变（鼻45度向地），治疗师维持患者头颈和身体在一条直线上，一般情况下患者会在此出现眼震和眩晕。患者在该体位停留1分钟后然后缓慢回到坐位。 （4）后半规管嵴顶结石症Brant-Daroff习服治疗 该项治疗要求患者反复运动到激发体位，每天数次。患者首先坐位，然后快速进入引起眩晕的体位，眩晕程度直接与患者运动到激发体位的速度有关。患者在眩晕体位停留至眩晕消失，然后再次坐起。通常回到坐位还会出现眩晕，但眩晕的强度和持续时间都降低。患者在坐位停留30秒，再倒向对侧，停留30秒坐起。患者重复进行这种动作过程，直到眩晕消失。整个过程每三小时重复一次，直到患者连续两天无眩晕发作。治疗后半规管嵴顶结石症Brant-Daroff习服治疗也可以用于治疗外半规管嵴顶结石症，让患者在水平面内重复运动，推测其治疗机制可能主要是使耳石碎片从壶腹嵴上脱落。 2.药物治疗 药物治疗主要是抑制前庭反应及减轻眩晕引发的呕吐。药物治疗不是根治方法。常用的药物有前庭抑制剂如地西泮、茶苯海明及甲磺酸倍他司汀等。对于极度敏感和焦虑患者，在手法复位前可以考虑使用地西泮。 3.手术治疗 对于顽固性BPPV的极少数患者，可考虑半规管填塞术和单孔神经（后壶腹神经）切断术。有报道称后壶腹神经切断术的有效率可高达96%以上。切断单孔神经切断术可以减轻或缓解眩晕发生。然而该手术可导致感音神经性耳聋，故现在很少采用。而手术则仅仅用于顽固性眩晕发作、手法复位无效的极少数患者。半规管填塞术试图在半规管内填塞骨碎片、纤维组织及筋膜等材料以切断耳石碎片进入半规管的敏感区域。 参考资料： [1]中华医学会耳鼻咽喉科头颈外科杂志编辑委员会，中华医学会耳鼻咽喉科分会 ．良性阵发性位置性眩晕的诊断依据和疗效评估 ：中华耳鼻咽喉科杂志，2007：42:163-164． [2]斯诺 主编.李大庆 编译 ．梅尼埃病、前庭神经炎、良性阵发性位置性眩晕、上半规管裂和前庭性偏头痛.Ballenger 耳鼻咽喉头颈外科学 ．北京 ：人民卫生出版社 ，2012：356-361.",
    "source_url": "https://baike.baidu.com/item/%E8%89%AF%E6%80%A7%E9%98%B5%E5%8F%91%E6%80%A7%E4%BD%8D%E7%BD%AE%E6%80%A7%E7%9C%A9%E6%99%95",
    "source_name": "百度百科",
    "publication_date": "2015-02-06",
    "document_type": "encyclopedia"
  },
  {
    "title": "声带小结",
    "content": "病因 播报 编辑 引起慢性喉炎的各种病因，均可引起声带小结。最常见的有： 1.用声过度或用声不当 常见于教师、演员、歌唱家等职业用声者，长期持续高声讲话，音调过高或者过长时间的演唱等均可导致声带小结。 上呼吸道感染 感冒 ，急、慢性喉炎， 鼻炎 鼻窦炎 咽炎 ，肺、气管、 支气管炎 等均可成为该病发生的诱因。如果在有上 呼吸道炎症 存在的基础上过度用声，则更容易发生声带小结。 鼻、鼻窦及咽部感染可由于炎症直接向下蔓延，或者炎性分泌物流入喉部，而导致发声共鸣作用出现障碍，从而引起发声不当和增加 喉肌 的疲劳，导致本病。肺、气管、 支气管 感染时，通过 咳嗽 可使其产生的炎性分泌物与喉部长期接触，也可继发本病。 内分泌紊乱 声带小结在儿童与成人发病率均有 性别差异 ，且50岁以上患此病者少见，故有学者认为内分泌因素与声带小结可能有某种关联。 4.喉咽 反流 喉咽 反流疾病近些年来越来越受到重视，对该病的研究也不断深入，有学者认为由于胃 内容物 反流刺激喉部黏膜引起的 慢性炎症 也是引起声带小结的原因之一。 临床表现 播报 编辑 1.多发群体 声带小结患者多为过度用声者，儿童及成人均可发病。在儿童中，男孩较女孩多见，但至青春期均有自行消失趋向；在成人病例，女性发病率较高，男性少见；50岁以上患者更少见。 2.疾病症状 主要症状为 声嘶 。早期程度较轻，声音稍粗糙或基本正常，主要是发声易疲劳，用声多时发生，时好时坏，呈间歇性声嘶；经常于发高音时出现声嘶，并伴有发音延迟、音色改变等；有些患者可能日常交谈中未见明显声音改变，但在唱歌时则可出现音域变窄、发声受限等较明显表现。病情继续发展，声嘶加重，可由间歇性发展为持续性，且在发较低声音时也会出现。因为声嘶而导致演员不能唱歌或教师无法讲课。声嘶程度与声带小结的大小及部位有关。 很多患者发病前有上呼吸道感染史，继而发生声带小结，使得声嘶在感染痊愈后仍不能 完全缓解 。整个过程有可能使患者误以为声嘶是感染所造成的，而忽视了日常用声过度、用声不当等行为对声带造成的不良影响。 检查 播报 编辑 喉镜 检查（ 间接喉镜 、直接喉镜、 纤维喉镜 电子喉镜 频闪 喉镜等）：通过各种喉镜检查结合临床症状可以进行诊断。 典型的声带小结为双侧声带前中1/3交界处 对称性 结节状隆起。早期可见声带 游离缘 前中1/3交界处，于发声时有分泌物附着，声带外展时，分泌物呈丝状横跨于 声门 裂。此后该声带处黏膜水肿，柔软而带红色。晚期则逐渐呈灰白色小隆起，表面光滑，有坚实感，约半个米粒大小，成为明显的小结。小结一般双侧对称发生，间或也有一侧较大，另侧较小或仅一侧可见者。声带小结可呈局限性小突起，也可呈广基梭形增厚，前者多见于发声不当的歌唱者，后者则常见于其他用声过度的职业人员。发声时两侧的小结互相靠在一起使声门不能完全闭合，呈“沙漏”形状。 间接喉镜观察不满意者可行直接喉镜、纤维喉镜、电子喉镜、频闪喉镜等观察，其中频闪喉镜检查既可观察声带形态，也可同时观察声带运动情况。此外也可进行各类嗓音声学评估检查及 空气动力学 评估，了解发声时声带及通过声门的气流受病变影响的程度。 诊断 播报 编辑 主要依据临床症状，即较长时间的声嘶病史，结合喉镜检查所见，可以做出 临床诊断 鉴别诊断 播报 编辑 声带息肉 声带息肉和声带小结之间主要靠临床肉眼形态进行鉴别。多为声带边缘前中1/3交界处柔软、半透明的 新生物 ，白色或粉红色，表面光滑，可有蒂，也可广基。 声带囊肿 包括潴留 囊肿 表皮样囊肿 等。囊肿呈半球形，表面光滑，灰白色、 微黄 或淡红， 囊壁 一般很薄，触之可有波动感，通过频闪喉镜检查可以区别。 喉乳头状瘤 是喉部最常见的 良性肿瘤 ，一般认为是病毒感染所致，可单发亦可多发。肿物呈苍白、淡红或暗红色，表面常呈 桑椹 状或仅粗糙不平如绒毛，带蒂者常随呼吸气流上下活动，通过 病理检查 可进行鉴别。 喉结核 多位于喉的后部，表现为喉黏膜苍白、水肿、伴多个浅表 溃疡 ，如虫蚀状。也可出现一侧声带充血和增厚。可伴 低热 、咳嗽等全身症状， 胸片 结核菌素实验 痰培养 等有助于鉴别。 喉癌 （声门型） 多发生于老年男性，通常有长期吸烟史，声嘶症状为进行性加重。喉镜检查可见位于声带的菜花样或结节状肿物，表面不光滑或粗糙不平，可附着伪膜或有溃疡形成，触之质脆，较易出现，可向周围组织浸润，继续发展可有声带固定。晚期可发生 呼吸困难 、转移性颈淋巴结肿大，终末可出现 恶液质 等全身症状。 治疗 播报 编辑 包括适当声带休息，纠正不良的发声习惯，药物及 手术疗法 一般治疗 声带休息：早期声带小结，经过适当声带休息，常可变小或消失。儿童的声带小结也可能在 青春发育期 自行消失。即使较大的小结虽不能消失，但声音亦可改善。若声带休息已2～3周，小结仍未明显变小者，应采取其他 治疗措施 ，因 声带肌 长期不活动反而对发声不利。 发声训练：声带小结患者经过一段时间的发声训练，常可自行消失。发声训练可以通过调节呼吸气流、改变 起音 习惯、更好地利用 共鸣腔 等方法来提高发音的效率，协调呼吸、振动、共鸣、咬音等各个器官的功能，改变原来用声不当的错误习惯，缓解喉部的 紧张状态 ，最终达到科学发音。 此外，应限制吸烟、饮酒和食用辛辣及刺激性食物，避免咖啡、 浓茶 等，还要避免接触 刺激性气体 、粉尘等致病因素。 药物治疗 局部可给予 理疗 雾化吸入 治疗。 抑酸药物治疗：抑制 胃酸 分泌，减少因为喉咽反流造成的咽喉黏膜的慢性炎症，可以治疗及预防声带小结。 手术治疗 声带小结切除术：对于较大的声带小结，单纯休息、用药或者嗓音训练不奏效者，可考虑手术切除。手术方法有多种，可视小结大小、部位等具体情况而定。较小的小结可在 表面麻醉 下通过纤维喉镜或电子喉镜下进行切除，但随着喉 显微外科技术 的发展，绝大多数声带小结患者采用 全麻 后在支撑喉镜下显微镜辅助的激光切除手术及显微器械微瓣技术手术。目前经口的喉内手术技术日趋成熟，各种类型激光、显微器械、 等离子刀 等切除手段日新月异。 预后 播报 编辑 若经治疗好转后，患者仍暴露于用声过度、用声不当、吸烟等 危险因素 中，则声带小结可再次出现。术后要继续避免和治疗可能的致病因素，有条件的要进行嗓音训练，改变不良的用声习惯，防止声带小结复发。 预防 播报 编辑 声带休息、发声训练均可一定程度上预防该病的发生。同时应避免吸烟、饮酒、食用 辛辣食物 以及接触其他刺激性 致病因子 ，还要注意预防感冒等上呼吸道感染，减少声带小结发生的诱因。 参考资料 1． 黄选兆 汪吉宝 孔维佳 主编．实用 耳鼻咽喉 头颈外科学 第2版．北京： 人民卫生出版社 ，2007：434-445． 2.田勇良主编．耳鼻咽喉头颈外科学第7版．北京：人民卫生出版社，2008：192-195． 3.CharlesWCummings．Otolaryngology-HeadandNeckSurgery3rdedition：Mosby-YearBook，1998：2096-2129． 4.于萍，王荣光主编．嗓音疾病与嗓音外科学．北京： 人民军医出版社 ，2009：97-98．",
    "source_url": "https://baike.baidu.com/item/%E5%A3%B0%E5%B8%A6%E5%B0%8F%E7%BB%93",
    "source_name": "百度百科",
    "publication_date": "2023-09-12",
    "document_type": "encyclopedia"
  },
  {
    "title": "喉癌",
    "content": "病因 播报 编辑 喉癌的发生目前尚无确切病因，可能是多种因素共同作用导致，主要有以下方面。 1.吸烟 吸烟与 呼吸道 肿瘤关系非常密切。多数喉癌患者都有长期大量吸烟史，喉癌的发生率与每日吸烟量及总的吸烟时间成正比。另外，不可忽视被动吸烟，也可能致癌。吸烟时烟草燃烧可产生 烟焦油 ，其中的苯丙芘有 致癌作用 ，可致黏膜水肿、充血、上皮增生及鳞状 化生 ，使 纤毛运动 停止，从而致癌。 2.饮酒 据调查，饮酒者患喉癌的危险性比非饮酒者高1.5～4.4倍，尤其是 声门上型喉癌 与饮酒关系密切。吸烟与饮酒在致癌方面有 协同作用 3.空气污染 工业产生的粉尘、 二氧化硫 、铬、砷等长期吸入可能导致呼吸道肿瘤。空气污染严重的城市喉癌发生率高， 城市居民 高于 农村居民 4.职业因素 长期接触有毒化学 物质 ，如 芥子气 石棉 、镍等。 病毒感染 人乳头状瘤病毒 HPV ）可引起 喉乳头状瘤 ，目前认为是喉癌的 癌前病变 性激素 喉是第二性征器管，认为是性激素的靶器管。喉癌患者男性明显多于女性。 临床研究 发现喉癌患者 睾酮 水平高于正常人， 雌激素 降低；切除肿瘤后睾酮水平明显下降。 微量元素 缺乏 某些微量元素是体内一些酶的重要组成部分，缺乏可能会导致酶的结构和 功能改变 ，影响 细胞分裂 生长，发生基因突变。 放射线 长期 放射性核素 ，如镭、铀、氡等接触可引起 恶性肿瘤 临床表现 播报 编辑 喉癌症状主要为 声嘶 呼吸困难 咳嗽 吞咽困难 、颈部 淋巴结转移 等。不同原发部位症状出现顺序可不同。 1.声门上型喉癌 多原发于 会厌 舌面 根部。早期无任何症状，甚至肿瘤发展至相当程度时，仅有轻微或非特异的感觉，如咽痒、异物感、吞咽不适感等，往往在 肿瘤发生 淋巴结转移时才引起警觉。该型肿瘤分化差，发展快，出现深层浸润时可有 咽痛 ，向耳部放射。如肿瘤侵犯 勺状软骨 声门 旁或 喉返神经 可引起声嘶。晚期患者会出现呼吸及 咽下困难 、咳嗽、 痰中 带血、 咳血 等。因此，中年以上患者，出现咽喉部持续不适者，应重视，及时检查以及早发现肿瘤并治疗。 声门型喉癌 由于原发部位为声带，早期症状为声音的改变，如发音易疲倦，无力，易被认为是“ 咽喉炎 ”，因此40岁以上，声嘶超过2周者，应当仔细行喉镜检查。随着肿瘤的进展，可出现声嘶加重甚至失声，肿瘤体积增大可致呼吸困难。晚期随着肿瘤向声门上区或下区发展，可伴有 放射性 耳痛、呼吸困难、吞咽困难、 咳痰 困难及 口臭 等。最后可因大出血、 吸入性肺炎 恶病质 死亡。该型一般不易发生转移，但肿瘤突破声 门区 则很快出现淋巴转移。 声门下型喉癌 该型少见，原发部位位于声带平面以下， 环状软骨 下缘以上。因位置隐蔽，早期症状不明显，易误诊。在肿瘤发展到相当程度时可出现刺激性咳嗽，咳血等。声门下区堵塞可出现呼吸困难。当肿瘤侵犯声带则出现声嘶。对于不明原因吸入性呼吸困难、咳血者，应当仔细检查声门下区及气管。 4.跨声门型喉癌 指原发于 喉室 ，跨越声门上区及声门区的喉癌。早期不易发现，肿瘤发展慢，从首发症状出现到明确诊断需要六个月以上。 检查 播报 编辑 1.颈部查体 包括对喉外形和颈淋巴结的 望诊 和触诊。观察喉体是否增大，对颈淋巴结触诊，应按 颈部淋巴 结的分布规律，从上到下，从前向后逐步检查，弄清肿大淋巴结的部位及大小。 喉镜 检查 （1）间接喉镜检查 最为简便易行的方式，在门诊可完成。检查时需要看清喉的各部分。因患者配合问题，有时不能检查清楚喉部各结构，需要进一步选择其他检查如 纤维喉镜 （2）直接喉镜检查 对于间接喉镜下取活检困难者，可采取该检查方式，但患者痛苦较大。 （3）纤维喉镜检查 纤维喉镜镜体纤细、柔软、可弯曲，光亮强，有一定的放大功能，并具备取活检的功能，有利于看清 喉腔 及临近结构的全貌，利于早期发现肿瘤并取活检。 （4）频闪喉镜检查 通过动态观察声带振动情况，能够早期发现肿瘤。 影像学 检查 通过 X线片 CT 磁共振检查 ，能够确定喉癌侵犯周围组织器管的情况及转移情况。通过浅表超声影像检查，可观察转移淋巴结及与周围组织的关系。 4.活检 活体 组织病理学 检查是喉癌确诊的主要依据。标本的采集可以在喉镜下完成，注意应当钳取肿瘤的中心部位，不要在 溃疡 面上取，因该处有坏死组织。有些需要反复多次 活检 才能证实。活检不宜过大过深，以免引起出血。 诊断 播报 编辑 详尽的病史和头颈部的体格检查，间接喉镜，喉断层 X线 拍片，喉CT, MRI 检查等可以确定喉癌肿物病变的部位、大小和范围。 间接喉镜或纤维喉镜下取病理活检是确定喉癌的最重要的方法，必要时可在直接喉镜下取活检。病理标本的大小视部位有所不同，声门上区的喉癌可采取较大的活检标本，而声门型所取标本不宜过大，以免造成 永久性 声带损伤 [2] 鉴别诊断 播报 编辑 喉结核 早期喉癌须与之相鉴别， 声带癌 多原发于声带的前2/3，喉结核多位于喉的后部，表现为喉黏膜苍白，水肿，多个浅表溃疡。喉结核的主要症状为声嘶和 喉痛 胸片 、痰结核菌检查等有利于鉴别诊断，但最终确诊需要活检。 2.喉乳头状瘤 表现为声嘶，也可出现呼吸困难。其外表粗糙，呈淡红色，肉眼较难鉴别；尤其成人喉乳头状瘤是癌前病变，须活检鉴别。 3.喉淀粉样瘤 真性肿瘤 ，可能是由于 慢性炎症 、血液及淋巴 循环障碍 新陈代谢紊乱 所致喉组织的 淀粉样变性 ，表现为声嘶，检查可见喉室、声带或声门下暗红色 肿块 ，光滑，活检不易钳取。需 病理检查 以鉴别。 喉梅毒 病变多位于喉的前部，常有 梅毒 瘤，继而出现深溃疡，愈合后有 瘢痕组织 形成导致喉畸形。患者声嘶但有力，喉痛较轻。一般有 性病 史，可行梅毒 相关检测 ，活检可证实。 喉返神经麻痹 环杓关节炎 也可能被误认为喉癌。 6.喉部其他恶性肿瘤 淋巴瘤 肉瘤 以及其他细胞类型的恶性肿瘤等。 7.其他疾病 声带息肉 喉角化症 、喉黏膜白斑病、呼吸道硬结病、 异位甲状腺 喉气囊肿 ，喉 软骨瘤 ，喉Wengerner 肉芽肿 等，需结合相应病史、检查尤其是活检鉴别。 治疗 播报 编辑 目前喉癌的治疗包括 手术治疗 放射治疗 化疗 生物治疗 等，有时多种方式 联合治疗 ，使喉癌5年生存率得以提高，最大限度的保留了患者喉的发声功能，提高了患者的 生活质量 1.手术治疗 在组织胚胎学上，喉的左、右两侧独立发育，声门上、声门及声门下是来自不同的原基；左右 淋巴引流 互不相通，声门上、声门和声门下淋巴引流各自独立，为喉的手术治疗尤其是部分切除术提供了依据。根据癌肿部位的不同，可采用不同的术式。 （1）支撑喉镜下切除术 适用于喉原位癌或较轻的浸润性病变。目前喉 激光手术 和等离子手术开展逐渐推广，具有 微创 、出血少、肿瘤播散率低、保留发声功能良好等优点。主要适合较早期病例。 （2）喉部分切除术 包括喉裂开、声带切除术；额侧部分 喉切除术 垂直半喉切除术 ；还有一些相应的术式改良，根据声门癌侵犯范围选择。 （3）声门上喉切除术 适用于声门上癌。 （4）全喉切除术 适用于晚期喉癌。 2.放射治疗 和线性加速器是目前放射治疗的主要手段。对于早期喉癌， 放疗 治愈率 与5年生存率与手术治疗效果相当。缺点是治疗 周期长 ，可能出现味觉、 嗅觉丧失 口干 等症状。 3.手术与放射治疗联合疗法 指手术加术前或术后的放射治疗，可将手术治疗的5年生存率提高10%～20%。 化学疗法 按作用分为 诱导化疗 辅助化疗 姑息性化疗 等。诱导化疗即手术或放疗前 给药 ，此时肿瘤 血供 丰富，有利于药物发挥作用。辅助化疗指手术或放疗后加用化疗，以杀灭可能残存的 肿瘤细胞 。姑息性化疗指复发或全身转移的患者，无法手术，采用姑息性的治疗。 5.生物治疗 虽目前有部分报道，但多数生物治疗处于实验阶段，疗效未肯定。包括重组 细胞因子 过继转移 免疫细胞 单克隆抗体 、肿瘤分子疫苗等。 预后 播报 编辑 早期喉癌适当治疗后5年生存率高于90%。复发和转移是影响 预后 的主要因素。 转移 淋巴结 数量越多，体积越大，5年生存率越低。肿瘤分化程度越低，转移 发生率 越高。 预防 播报 编辑 1.禁烟，适当控制饮酒。 2.加强 环保意识 ，控制环境污染。 3.早期发现， 早期治疗 。对于声嘶超过2周及有异物感者，应及时行喉部检查。 [1-2]",
    "source_url": "https://baike.baidu.com/item/%E5%96%89%E7%99%8C",
    "source_name": "百度百科",
    "publication_date": "2023-12-04",
    "document_type": "encyclopedia"
  },
  {
    "title": "牙髓炎",
    "content": "分型 播报 编辑 牙髓炎 根据牙髓病的临床表现和治疗预后可分为：可复性牙髓炎、不可复性牙髓炎。 可复性牙髓炎 可复性牙髓炎在去除刺激因素后并给予一定的治疗，患牙的牙髓可能恢复到原有状态。若外界刺激因素持续存在，则牙髓的炎症会继续发展，最终发展为以自发性疼痛为标志性症状的不可复性牙髓炎。 不可复性牙髓炎 按照病程和发病特点，不可复性牙髓炎可进一步分为急性牙髓炎、慢性牙髓炎、残髓炎和逆行性牙髓炎。 急性牙髓炎：患牙往往自发性疼痛，疼痛不能定位； 慢性牙髓炎：根据组织学分类，还可以分为慢性闭锁性牙髓炎·、慢性溃疡性牙髓炎、慢性增生性牙髓炎三种。 残髓炎：是指在干髓治疗、塑化治疗、活髓切断术、根管治疗后残留少量炎症牙髓的牙齿又出现冷热刺激痛、自发性隐痛、咬合痛等现象即称为残髓炎。 逆行性牙髓炎：逆行性牙髓炎的感染来源于患牙牙周病所致的深牙周袋，袋内的细菌及毒素通过根尖孔或侧、副根管逆行进入牙髓，引起根部牙髓的慢性炎症，是牙周－牙髓联合病变的一型。 病因 播报 编辑 引起牙髓炎的原因很多，主要有细菌感染、物理和化学刺激以及免疫反应等，其中细菌感染是导致牙髓病的主要因素。 发病原因 细菌感染 出现牙髓暴露或接近牙髓暴露的牙体硬组织缺损疾病均可导致细菌入侵牙髓，引起牙髓炎。 龋病是引起牙髓炎最常见的病因； 非龋性疾病如创伤、磨损、牙体发育异常（多为先天）等引起的牙体缺损，可导致细菌入侵牙髓； 牙周病时，深牙周袋中的细菌逆行进入根管，引发牙髓感染（又称为逆行性牙髓炎）。 物理因素 包括创伤、温度、激光等。 创伤：急慢性创伤可造成根尖部血管的挫伤或断裂，使牙髓血供受阻，引起牙髓变性、炎症或坏死。 温度刺激：过高温度刺激或温度骤然改变，如用牙钻备洞但未用冷却剂、银汞合金材料充填深洞未垫底、修复体抛光产热等，均会引起牙髓充血，甚至转化为牙髓炎。 材料使用不当或手术操作不当：相邻或对颌牙采用异种金属修复体，或使用牙髓活力电测验、离子导人治疗、电外科手术时操作不当等，均可以引起牙髓病变，导致牙髓变性、炎症或坏死。激光也可对牙髓组织造成不同程度的损伤。 化学性因素 充填修复材料、酸蚀剂、粘结剂等具有一定的化学刺激，可导致牙髓炎症反应。消毒药物处理深洞后，会导致严重的牙髓病变。 免疫因素 进入牙髓的抗原物质可诱发人体特异性免疫反应，导致牙髓和根尖周的损伤。 诱发因素 受到强烈撞击所致的牙折； 不良刷牙习惯和咬合异常所导致的楔状缺损； 牙齿过度磨损可使牙冠变短，牙髓暴露； 牙齿薄弱或咀嚼时突然咬到硬物（如沙砾）所导致的牙隐裂； 未经治疗的重度牙周炎。 发病机制 微生物如细菌或病毒经牙体缺损处感染，如深龋、牙外伤、重度磨损等严重牙体缺损，细菌及毒素通过牙本质小管或穿髓点侵入牙髓。经牙周感染，细菌及毒素经过牙周袋，通过根尖孔，侧副根管而侵入牙髓。经血源感染，细菌及毒素经过血液而侵入牙髓是十分罕见的，但并非不可能。 流行病学 播报 编辑 发病率 龋齿是导致牙髓炎的最常见原因之一，2017年发布的第四次全国口腔健康流行病学调查结果显示，12岁儿童恒牙患龋率为38.5%，5岁儿童乳牙患龋率为71.9%。 死亡率 牙髓炎一般不会有致命风险，目前也暂时没有关于牙髓炎的死亡率统计数据。 流行强度 牙髓炎可发生在各个年龄段，儿童、抵抗力低的人群易感染，其中，儿童乳牙组织比较薄弱，易长龋齿而引起牙髓炎。抵抗力较低的人群，身体容易受到外界刺激，而导致炎症的发生。 症状 播报 编辑 早期症状 主要表现为疼痛，可为温度刺激痛、自发痛、放射性痛、夜间痛。患者有时不能自行定位疼痛牙齿。疼痛剧烈时可放射至半侧头面部疼痛，甚至夜不能寐。因此人们常形容为“牙神经痛”，“牙疼不是病，疼起来真要命”。 典型症状 可复性牙髓炎 患牙受到冷热温度刺激或酸甜化学刺激时立即出现疼痛反应，尤其对冷刺激更敏感，通常表现为一过性的冷热刺激痛，去除刺激因素后疼痛立即消失，没有自发性疼痛。 不可复性牙髓炎 急性牙髓炎（包括慢性牙髓炎急性发作） 自发性阵发性疼痛 患牙未受到任何刺激的情况下突然发生剧烈的尖锐性疼痛，有阵发性，但随着炎症的发展，疼痛的间歇期会缩短，疼痛期的持续时间变长。当出现牙髓化脓时，可有搏动性跳痛。 夜间痛 疼痛往往夜间发作，且疼痛程度较白天剧烈。可有牙痛难以入睡或睡眠中痛醒的情况。这是由于患者夜间平卧，体位的改变使得进入牙髓的血流量增多，导致牙髓腔内压力增大，疼痛因而会加剧。 温度刺激加剧疼痛 若牙髓已有化脓或部分坏死，可出现热痛冷缓解，患者常口含冷水来缓解疼痛症状。 疼痛不能自行定位 患者不能明确指出患牙所在，疼痛常常放射至患牙同侧的上、下颌牙或头、颞、面部，不过不会累及对侧。 慢性牙髓炎 临床最为常见，有时临床症状很不典型。 一般不发生剧烈的自发性疼痛，但有时可出现阵发性隐痛或每日定时出现钝痛。慢性牙髓炎病程较长，可有很长期的冷热刺激痛病史。患牙常伴有咬合不适或轻度叩痛。急性发作时表现为急性牙髓炎症状。 残髓炎 经过牙髓治疗的患牙出现类似慢性牙髓炎的疼痛，具体表现为自发性钝痛、放射性痛、温度刺激痛。因炎症发生在近牙根尖孔处的根髓组织，故多有咬合不适感或轻微咬合痛。 逆行性牙髓炎 患牙可表现为典型的急性牙髓炎症状，也可呈慢性牙髓炎症状。 患牙有较长时间的牙周病病史，可有口臭、牙松动、咬合无力或咬合疼痛等牙周炎症状。患牙有深达根尖区的牙周袋或较为严重的根分叉病变、牙龈水肿、充血，牙周袋溢脓。牙可有不同程度的松动。 无引发牙髓炎的龋病或其他牙体硬组织疾病。 临床表现 除牙痛外，疼痛还可放射至同侧颌面部，引起头痛，脸痛。 就医 播报 编辑 当观察到口腔内有龋齿、牙齿有洞，或出现温度刺激痛或牙痛时，应尽早就诊，不能因为稍有不适或疼痛很快消失而忽视。 如不及时治疗，并不会自行好转，只会愈发严重，增加治疗难度，患者将付出更多的时间经济成本。 就诊科室 综合医院口腔科或口腔医院牙体牙髓科。 诊断流程 医生将结合患者病史、症状、体征及临床检查结果进行综合判断，从而明确诊断、制定治疗计划。 医生会询问了解患者牙齿疼痛的具体情况，如疼痛部位、性质（锐痛、钝痛、隐痛、跳痛、肿痛等）、严重程度，疼痛时间，诱发、加重疼痛的原因等。 如通过患者的症状描述，医生怀疑患者患有牙髓炎时，医生会进一步仔细检查疼痛侧牙齿有无引起牙髓感染的病因，如是否有龋洞、深牙周袋等，还会询问患者是否有牙齿曾经进行过其他操作、治疗。根据以上信息，医生可找出可疑患牙。 医生通过对可疑患牙进行牙髓温度测试，一般可确诊牙髓炎并明确患牙。少数患者诊断困难，医生会行诊断性治疗辅助确诊。 相关检查 口腔检查 利用口镜和探针检查患者疼痛侧上、下颌牙齿是否有龋齿，是否有深牙周袋，询问及检查是否有治疗过的牙齿等。有些慢性牙髓炎患者叩击时可有轻度不适。进行牙髓温度测试，可以明确患牙位置。 影像学检查 医生会通过拍摄局部的小牙片发现较难发现的龋坏、髓石、牙内吸收等牙体组织病损，以及牙周组织破坏情况。 鉴别诊断 深龋 可参考温度测试结果。深龋患牙对温度测试的反应与正常对照牙反应相同，只有当温度刺激进入龋洞内才出现敏感症状，刺激去除后症状立即消失。深龋患牙对叩诊反应同正常对照牙。 三叉神经痛 当牙髓炎的疼痛放射至同侧脸面部时，需要与三叉神经痛鉴别。三叉神经痛表现为突然的电击样或针刺样剧痛。但三叉神经痛发作时间较牙髓炎短，最多数秒，且较少在夜间发作，不影响睡眠，同时也不存在冷热刺激痛。 龈乳头炎 龈乳头炎也可发生自发性剧痛，但不同的是，这种疼痛为持续性胀痛，且患者可指出明确疼痛部位。病因一般为食物嵌塞在牙间隙里。检查可见疼痛部位的龈乳头有充血、水肿现象，触痛明显。 上颌窦炎 易与上颌后牙的牙髓炎混淆。上颌窦炎的患者可伴有头痛、鼻塞、脓涕等上呼吸道感染的症状。疼痛为持续性胀痛，且患侧的多个上颌后牙都可有叩痛，上颌窦前壁可有压痛。 治疗 播报 编辑 治疗的首要目的为保存牙髓，其次为保存患牙。 保存牙髓的方法有盖髓术和牙髓切断术。若牙髓病变已到达不可恢复的程度时，应去除病变牙髓。 保存患牙的主要方法为根管治疗术。 急性期治疗 急性牙髓炎可通过开髓引流即刻减轻患者疼痛，是整个治疗流程的第一步。 在局部麻醉下，医生用钻针磨除病变的牙体硬组织，然后摘除牙髓。 去除全部或大部分牙髓后放置一无菌小棉球暂时封闭髓腔，患牙的疼痛随即缓解。暂时封闭的材料应在牙齿咬合时无异物感，以免引起新的咬合疼痛。 一般治疗 可分为以保存牙髓为目的的治疗和以保存患牙为目的的治疗。 保存牙髓 直接盖髓术 在牙髓暴露处，覆盖能促进保存牙髓组织的生物活性材料，以保存生活牙髓。 多用于外伤时的露髓和治疗操作时露髓孔很小（不超过0.5mm）的年轻恒牙和恒牙的治疗。 根据治疗转归的不同，治疗存在一定失败率，且至少需要至医院就诊两次，时间间隔1~2周。 若盖髓治疗后无任何症状且牙髓活力正常，可进行永久充填（俗称“补牙”）；若仍对温度刺激敏感，可继续观察1~2周，待症状消失。 直接盖髓术后应定期复查（半年复查1次，复查2年），若盖髓治疗后出现疼痛不适症状时需立即行根管治疗术。 间接盖髓术 适用于深龋引起的可复性牙髓炎患牙，与直接盖髓术的区别为：间接盖髓术所使用的试剂不与牙髓直接接触。 牙髓切断术 指切除炎症的牙髓组织，在牙髓切除断面覆盖特殊制剂（盖髓剂），保留部分正常牙髓的方法。主要适用于牙根未发育完全的年轻恒牙。 该治疗的无菌要求高，操作难度大，存在根管钙化、内吸收和牙髓坏死等潜在并发症，因此患者需要在术后定期复查，出现炎症症状时行根管治疗术。 也有医生主张牙髓切断术后，待牙齿发育完全，常规行根管治疗术。 保存患牙 根管治疗术 根管治疗术（root canal therapy，RCT）是治疗牙髓病首选的方法。它能彻底清除根管内的炎症牙髓和坏死组织，去除感染源，清理和成形根管，并对根管进行适当消毒，最后严密充填根管，完成治疗。 根据患牙和牙髓病变程度的不同，需就诊3~4次，每次间隔1~2周，治疗前、中、后都需要拍摄小牙片来检查。 其他治疗方式 根尖诱导成形术 适用于发生严重牙髓病变的年轻恒牙，在消除感染的基础上，用药物诱导使牙根继续发育的治疗方法。 根尖诱导成形术需在治疗后每3~6个月复查一次，通过拍摄X线片观察牙根发育情况。直到根尖形成，再行根管充填术。 根尖屏障术 指将生物活性材料放入根管的根尖段，材料硬化后起到封闭根管的作用，从而降低发生再感染的几率。此种治疗方法需复诊1~2次。 预后 播报 编辑 治愈性 可复性牙髓炎经治疗后可保存牙髓。不可复性牙髓炎无法自愈，若治疗及时，多可保存患牙，预后良好。不可复性牙髓炎患牙经根管治疗后，建议进行冠方修复，恢复缺损的牙体形态，可较好恢复患者的咀嚼功能和美观。 严重性 牙髓炎会导致严重的疼痛，影响进食、说话等正常生活。如果未及时就医，牙髓炎有可能会导致牙齿松动、脱落。 并发症 不可复性牙髓炎未及时治疗，急性牙髓炎可转为慢性牙髓炎，剧烈疼痛的症状也会慢慢减轻，表现为隐痛或稍有不适，容易被人忽视甚至觉得已经好了，但实际上是牙髓已经完全坏死没有了感觉，坏死的牙髓会进一步发展成根尖周炎，引起牙槽骨炎症和吸收。 预防及日常护理 播报 编辑 定期去医院进行口腔检查或口腔自查，尽早发现和治疗牙齿龋坏，不要等出现疼痛症状无法保留牙髓时才就诊。 养成良好的口腔卫生习惯，使用正确的刷牙方法，保证刷牙的频率和时间，多使用牙线清洁牙间隙。 当出现牙髓炎症状时及时就诊，谨遵医嘱，完成治疗。 家庭护理 做到每天至少刷牙两次，每次至少3分钟，掌握正确刷牙方法。 使用牙线和含氟牙膏。 可每天对镜自查，当发现牙齿有透黑或可见明显黑点，应及时到医院检查。 家长应辅助儿童刷牙，随时检查儿童的牙齿。 日常生活管理 保持良好口腔卫生习惯，掌握正确刷牙方法，合理使用牙线。 儿童多喜甜食且难以主动进行有效刷牙，且儿童的龋病进展较成人更为迅猛，甚至自己不能感觉到牙痛等，所以儿童的家长应日常辅助儿童刷牙，进行口腔疾病自查，最好定期口腔检查，及时发现龋坏牙齿并进行治疗。 日常监测指标 定期（每年1~2次）至口腔医院做口腔检查。 特别注意事项 重视牙髓出现炎症时的症状，及时就诊，尽可能保留自己的牙齿，需注意拔牙不是解决牙髓炎疼痛的最好办法。 预防方法 保持良好的 口腔卫生 习惯。 牙髓炎多由 龋病 进展而来，因此建议定期（每年一次）口腔检查，早发现、早治疗龋齿，避免疾病进展成牙髓炎，使简单的治疗复杂化，增加患者痛苦，也增加就诊时间和就诊费用。 发展史 播报 编辑 1728年，Pierre auchard在出版的著作“The Surgeon Dentist”中第一次准确地描述了不同牙齿的髓腔和根管的解剖结构。在书中他还详细介绍了开髓、引流、去除牙髓以及如何使用铅箔充填髓腔的治疗方法。他虽然没有提出根管治疗的概念，但是提到了用小针去除牙髓的方法。 1756年，德国牙医Phillip Pfaff首次提出盖髓治疗理念，他在暴露的牙髓表面放置一层金箔或铅箔以防止补牙材料直接与牙髓接触，这一方法被认为是对Pierre Fauchard直接在髓腔穿通处充填手段的一大改善。 Louis Bourdet，法国路易十五世的牙医，在1757年提出了意向性再植的概念，他描述了一种方法治疗牙痛，即拔除有疼痛的患牙，通过切断神经，用金或铅充填根管，再植回拔牙窝。 最早的关于根管治疗的书面记载来源于1766年从英国来到纽约的Robert Wooffendale，在他的著作《Practical Observations on the Human Teeth》中描述了对暴露牙髓神经的处理方法：用热的器械烧灼牙髓，他所描述的牙髓治疗的最后一步即是用棉球放在根管口减压引流。虽然这是最早关于牙髓治疗的书面记录，但是古希腊和罗马在此之前即有用热源烧灼牙髓的记录。 研究进展 播报 编辑 2020年4月8日，四川大学李中瀚，田卫东及陈国庆共同通讯在Science Advances 在线发表题为“Regeneration of pulpo-dentinal–like complex by a group of unique multipotent CD24a+ stem cells”的研究论文。该研究表明，牙乳头中存在先前未知的牙髓-牙齿再生CD24 +干细胞组，并且可以在3D培养中扩增，这在牙髓炎和牙髓坏死的治疗中具有很高的治疗潜力。 韩国的一项研究显示，双向夹板固定治疗牙裂伴可逆性牙髓炎具有良好的效果。叩诊疼痛可能是决定是否对牙裂患牙进行根管治疗的一个因素。如果牙裂患牙没有明显的疼痛，更推荐采用夹板固定治疗，而非直接行根管治疗。该论文2021年7月10日在线发表于《国际牙髓学杂志》（Int Endod J）。 2024年1月25日，美国牙科协会（ADA）福赛斯研究所（The Forsyth Institute）临床和转化研究中心副主任托马斯·范戴克（Thomas Van Dyke）表示，在一项新的研究中，研究人员发现消退素（resolvin）可以重建牙髓组织，这有可能让那些感到害怕的各年龄段的孩子免于恐怖的牙钻。消退素或许可以用于牙齿深处，帮助患者逃过可怕、冗长的根管治疗。范戴克是该研究的合著者。 参考来源： [1-6]",
    "source_url": "https://baike.baidu.com/item/%E7%89%99%E9%AB%93%E7%82%8E",
    "source_name": "百度百科",
    "publication_date": "2025-09-13",
    "document_type": "encyclopedia"
  },
  {
    "title": "根尖周炎",
    "content": "概述 播报 编辑 根尖周炎是指发生于根尖周围组织的炎症性疾病。多为牙髓病的继发病，主要是由根管内的感染通过根尖孔作用于根尖周组织引发的。 [1] 根据临床表现和治疗预后，根尖周病分为：①急性根尖周炎，包括 急性浆液性根尖周炎 急性化脓性根尖周炎 ； ②慢性根尖周炎，包括 根尖周肉芽肿 、慢性根尖周脓肿、 根尖周囊肿 、根尖周致密性骨炎。 [2] 病因 播报 编辑 牙齿是通过牙根坐落在口腔的上下颌骨中，牙槽骨、牙龈等软硬组织包裹着牙根。在正常情况下，牙根尖是位于深层骨组织的内部，发生炎症最常见的原因是由于龋齿未经及时或妥善治疗，口腔内的病原微生物经龋洞向牙齿内部蔓延，造成髓腔内牙髓组织发生感染坏死，进而病菌顺着牙根，经由原来血管神经进入牙齿的通道，逆流而下，造成根尖周围组织的感染和炎症。 另外，也有一些其他的原因造成牙髓坏死，进而可能会导致根尖周炎，比如牙外伤，牙齿在外力的猛烈撞击下发生大幅摇晃或位移，身体为牙髓提供营养的细小分支血管在这一过程中可能会断裂，使得该牙的牙髓失去与循环系统的连接，牙髓同样会发生坏死，并有可能引发根尖周炎。 [3] 临床表现 播报 编辑 急性根尖周炎 急性浆液性根尖周炎 主要表现为患牙咬合痛。患牙初期只有不适浮出感，与对颌牙早接触；随病情发展，患牙出现自发性持续性钝痛、咬合痛。患牙有龋损、修复体或其他牙体硬组织疾病；牙冠可变色；可探及牙周袋。 急性化脓性根尖周炎 根尖周脓肿 ：患牙出现自发性剧烈、持续的跳痛，伸长感加重，不敢咬合。根尖部牙龈潮红，但无明显肿胀，叩痛明显，可有中、重度松动。患牙根尖部扪诊轻微疼痛，下颌下淋巴结或颏下淋巴结可有肿大、压痛。 骨膜下脓肿 ：患牙持续性、搏动性跳痛更加剧烈，患者感到极度痛苦。患者自觉患牙高起、松动，轻触患牙即感觉疼痛难忍，影响睡眠和进食，可伴有体温升高、乏力等全身症状。严重者可出现颌面部间隙感染。牙龈红肿，移行沟变平。 黏膜下脓肿 ：患牙自发性胀痛及咬合痛减轻，全身症状缓解。根尖区黏膜肿胀已局限，呈半球状隆起。 [2] 慢性根尖周炎 根尖肉芽肿 ：一般无自发痛，仅觉咀嚼不适，咬合无力，叩诊时有异样感，患牙可有伸长的感觉，此时牙髓多已坏死，机体抵抗力低时可急性发作。 根尖 脓肿 ：多无自觉症状，在患牙的根尖区黏膜处可有瘘管，瘘管口处常有肉芽组织增生，可有脓液自瘘管排出，因有瘘管引流，不易转为急性炎症。 根尖囊肿 ：多无自觉症状， 牙齿变色 ，牙片可显示根尖部的囊肿，若囊肿增大，迫使周围骨质吸收，在患牙根尖部黏膜多呈半圆形隆起，有乒乓球感。 检查 播报 编辑 牙科检查 急性根尖周炎 急性浆液性根尖周炎：牙髓活力测试无反应，但乳牙或年轻恒牙可对活力测试有反应，甚至出现疼痛。患牙有轻到中度叩痛，可有轻度松动。扪诊患牙根尖部有不适或疼痛感。X 线片检查显示根尖周组织影像无明显异常。 急性化脓性根尖周炎：根尖周脓肿时叩痛明显，可有中、重度松动。患牙根尖部扪诊轻微疼痛，下颌下淋巴结或颏下淋巴结可有肿大、压痛；骨膜下脓肿时叩痛明显，患牙重度松动。扪诊有明显疼痛，深部有波动感；黏膜下脓肿时患牙有轻到中度叩痛，轻度松动。扪诊波动感明显，脓肿较表浅而易破溃。 慢性根尖周炎 可查及深龋洞、充填修复体或其他牙体硬组织疾病；部分患者可见牙龈脓包、牙冠变色。探诊无反应；有窦型慢性根尖周炎者可查及位于患牙根尖部的牙龈表面窦道口；部分患者可探及牙周袋。 牙髓活力测试无反应。叩诊反应无明显异常或仅有不适感。一般牙不松动。部分患者有扪诊疼痛感。较大的根尖周囊肿可在患牙根尖部的牙龈处呈半球状隆起，有乒乓球样感，富有弹性。 影像学检查 主要用于慢性根尖周炎的检查。 X 线片检查显示，根尖周肉芽肿的根尖部为圆形透射影，边界清晰，周围骨质正常或稍显致密。透射区范围较小，直径一般不超过 1cm。慢性根尖周脓肿的透射区边界不清，形状不规则，周围骨质较疏松，呈云雾状。根尖周囊肿可见较大的圆形透射区，边界清楚，并有由致密骨组成的阻射白线围绕；根尖周致密性骨炎表现为根尖部局限性的骨质致密阻射影。 [2] 诊断 播报 编辑 根据临床表现及检查患牙有无龋坏，深的牙周袋， 牙齿松动 度及叩痛可确诊。慢性根尖周炎多无自觉症状，要详细询问病史， 根尖周病 牙髓多已坏死，牙体变色，叩诊有不适感，牙髓活力试验无反应。对于慢性根尖周炎进行较为准确的诊断，需做X线检查。 急性浆液性根尖周炎：患者有牙髓病史、外伤史或牙髓治疗史等；典型的咬合痛症状；叩诊和扪诊有反应；牙髓活力测试无反应。 急性化脓性根尖周炎：主要依据患牙的典型临床症状及体征，由疼痛及红肿的程度来分辨患牙所处的炎症阶段。 慢性根尖周炎：X线片显示患牙根尖区骨质破坏的影像为确诊的依据。患牙牙髓活力测试结果、病史及患牙牙冠情况也可作为辅助诊断指标。 [2] 治疗 播报 编辑 1.开髓引流 急性期应打开髓腔、拔除根髓，保证根管通畅，使炎症物从根管得到引流，开髓后在根管口可放置松软的棉捻以利引流。 2.切开引流 急性化脓期脓液到达骨膜下或黏膜下，在患牙相应根尖区 脓肿 明显处切开，引流排脓。 根管治疗 急性期缓解后，彻底清除根管内感染物，严密充填根管，作永久性治疗。 4.根尖刮治术 病变较大时做这种手术消除根尖区病变，但只限于上下前牙。 预防 播报 编辑 彻底及时治疗 牙髓炎 可预防根尖周炎。 1.彻底治疗 龋齿 ，预防 牙髓炎 的发生。 2.一旦发生牙髓炎，应及时治疗。",
    "source_url": "https://baike.baidu.com/item/%E6%A0%B9%E5%B0%96%E5%91%A8%E7%82%8E",
    "source_name": "百度百科",
    "publication_date": "2026-01-13",
    "document_type": "encyclopedia"
  },
  {
    "title": "牙周病",
    "content": "病因 播报 编辑 1.局部因素 （1）菌斑 是指粘附于牙齿表面的 微生物群 ，不能用漱口、水冲洗等去除。现已公认，菌斑是牙周病的始动因子，是引起牙周病的主要致病因素。 （2） 牙石 是沉积在牙面上的矿化的菌斑。 牙石 又根据其沉积部位和性质分为龈上 牙石 和龈下 牙石 两种。龈上 牙石 位于 龈缘 以上的牙面上，肉眼可直接看到。在牙颈部沉积较多，特别在大 涎腺 导管开口相对处如上颌 磨牙 的颊侧和下颌前牙的舌侧沉积更多。龈下牙石位于龈缘以下、 龈袋 牙周袋 内的根面上，肉眼不能直视，必须用探针探查，方能知其沉积部位和沉积量。龈下牙石在任何牙上都可形成，但以邻面和 舌面 较多。 龈上牙石中 无机盐 的主要来源是唾液中的钙、磷等 矿物盐 。龈下牙石主要是 龈沟液 渗出物 提供矿物盐。 牙石对牙周组织的危害，主要是它构成了菌斑附着和细菌滋生的良好环境。牙石本身妨碍了 口腔卫生 的维护，从而更加速了菌斑的形成，对牙龈组织形成刺激。 （3）创伤性咬合 咬合时若咬合力过大或方向异常，超越了牙周组织所能承受的合力，致使牙周组织发生损伤，称为创伤性咬合。创伤性咬合包括咬合时的早接触、牙合干扰、夜间磨牙等。 （4）其他 包括 食物嵌塞 、不良修复体、口呼吸等因素也促使牙周组织的炎症过程。 全身因素 全身因素在牙周病的发展中属于促进因子，全身因素可以降低或改变牙周组织对外来刺激的 抵抗力 ，使之易于患病，并可促进 龈炎 牙周炎 的发展。全身因素包括有： （1）内分泌失调 如性激素、肾上腺皮质激素、 甲状腺素 等的分泌量异常。 （2）饮食和营养方面 可有维生素C的缺乏、 维生素D 和钙、磷的缺乏或 不平衡 营养不良 等。 （3） 血液病 与牙周组织的关系极为密切 白血病 患者常出现牙龈肿胀、 溃疡 、出血等。 （4） 血友病 可发生牙龈 自发性 出血等。 （5）某些药物的长期服用 如苯妥英钠可使牙龈发生 纤维性 增生。 （6）某些类型的牙周病 青少年牙周炎 患者往往有 家族史 ，因而考虑有遗传因素。 分类 播报 编辑 目前牙周病有多种 分类方法 ，但主要分为 龈炎 牙周炎 、牙周创伤、 青少年牙周炎 牙周萎缩 等。 1.龈炎 主要是局限于牙龈组织的炎症性病变，一般不累及深部牙周组织。 牙周炎 在牙周病中最常见，主要表现有 牙龈红肿 出血，牙周袋形成、牙周袋溢脓、 牙齿松动 牙龈退缩 、牙周脓肿等。 牙周炎 以形成病理性牙周袋为主要病变。 3.牙周创伤 由于咬合压力过大或方向异常，超越牙周组织所能承受的负荷，使牙周支持组织产生破坏的一种疾病。发展缓慢，一般无明显症状，有时感觉咀嚼无力，或有时有隐痛或钝 痛感 青少年牙周炎 是累及多数牙齿的牙周组织的慢性变性损害，其特点是大部分患者较年轻，病变发展迅速，以致发病早期牙齿就出现松动、移位、牙周袋形成，然后出现 继发感染 。发病因素可能与遗传有关。 牙周萎缩 主要是牙龈和牙槽骨骨组织的退缩性病变。表现为 牙龈退缩 ，牙颈部或 牙根暴露 。发生 牙周萎缩 的主要原因是：牙颈部牙石对牙龈的压迫；该部位牙的长期废用或全身性因素所致；不正确的刷牙方法带来的机械性刺激；修复体压迫牙龈等。 临床表现 播报 编辑 主要 临床表现 牙龈炎症 、出血、 牙周袋 形成、 牙槽骨吸收 、牙槽骨高度降低、 牙齿松动 、移位、咀嚼无力，严重者牙齿可自行脱落或者导致牙齿的拔除。 1.可有疼痛，溢脓， 口臭 等并发症状。 2.局部的 并发症 牙周脓肿 牙齿松动 等等。全身影响一般较小。有学者认为可能与某些 风湿性疾病 有一定关联。 慢性炎症 其反复发作 渐进性 发展，临床上主要以牙槽骨吸收 牙齿松动 为症状，渐而引起 咬合创伤 牙齿移位 ，最后造成牙齿的缺失，剩余牙支持力差，造成修复治疗困难。 检查 播报 编辑 血液常规检查 X线摄片 检查。 3.分泌物及 组织培养 药物敏感试验 等检查。 治疗 播报 编辑 （一）基础治疗 牙周炎 的治疗要从消除病因和减轻症状两方面入手。 1.需要进行 牙周基础治疗 ，如洁治、刮治、 根面 平整等。 2.需要进行牙周 手术治疗 并配合药物治疗。经过上述治疗之后，大多数患者的 牙周炎 症可以得到消除，松动的牙齿得以稳固，患者的咀嚼功能未受到明显影响。但是，仍然会有部分患者，因为牙槽 骨炎 性吸收破坏，牙齿支持能力下降而无法承担正常的咀嚼压力，出现牙合创伤，后者进一步加剧 牙槽骨 的吸收，以致进入恶性循环。在临床上表现为牙齿的松动，移位，咀嚼无力及不适等，严重时牙齿可自行脱落或导致 牙齿拔除 。经过牙周基础治疗之后，仍然会有个别牙齿，甚至多颗乃至整个 牙弓 中的余留 牙齿松动 ，难以行使正常的咀嚼功能，一旦出现上述问题，则需要采用牙周炎修复治疗。 （二）修复治疗 修复治疗成为牙周炎 综合治疗 的重要组成部分，牙周炎的修复治疗是在牙周基础治疗的基础上，通过修复学的方法来改善患牙的松动、移位及咀嚼无力等症状。其根本目的，就是要分散牙合力、消除创伤，建立协调的牙合关系；固定松动牙，修复缺失牙，控制 病理性 的松动移位，促进牙周病变组织的愈合，恢复咀嚼功能，改善全身健康。 牙周炎的修复治疗主要包括调牙合、 正畸 疗法和 牙周夹板 固定等。 1.调牙合 通过调磨患牙的牙尖或者嵴，改善牙体外形，消除其与对颌牙之间的 早接触 和牙合干扰，从而消除创伤性受力，建立上 下颌牙 之间功能性的接触关系，恢复对 牙周组织 的生理 性刺激 ，以维持牙周组织的健康。 （1）患牙过高的牙尖引起创伤性 咬合力 （2） 咬合 关系还没有造成明显的创伤性咬合力，但是可能是一种潜在的创伤因素，例如上下 前牙 或者 后牙 咬合过紧，影响 下颌 运动等； （3） 牙齿形态异常 ，例如过长牙、 畸形牙 、扭转牙等。但常常出现禁忌证：无法准确判断上下牙之间是否存在早接触或者牙合干扰。 2.正畸治疗 是牙周炎综合治疗的重要方法之一，通过复位松动移位牙，改变 牙长轴 及其受 力方向 ，消除创伤性咬合力，有利于牙周组织的恢复和愈合。 （1）排齐拥挤错位的牙齿，以利菌斑控制； （2）前牙 深覆牙合 （3）前牙病理性扇形移位和出现间隙； （4）后牙向近中倾斜形成深的骨下袋，通过正畸治疗使其直立，同时近中的深袋也可消除。但常常出现禁忌证：①未经治疗的牙周炎；②虽经治疗但炎症仍存在，菌斑未控制，病情仍处于活动阶段；③ 牙槽骨吸收 已超过根长1/2的患牙。 牙周夹板 目前，临床上通常使用 牙周夹板 来固定松动牙齿，分散牙合力，提高患者的咀嚼功能，它将多个松动牙连接在一起，或将松动牙固定在健康牙上，使之成为新的咀嚼单位。 按照使用时间的长短， 牙周夹板 可以分为暂时性夹板和恒久性夹板，恒久性夹板又包括：固定恒久式夹板、可摘恒久式夹板、固定可摘联合式夹板（套筒冠）等。同暂时性夹板相比，恒久式夹板可以发挥良好的夹板稳定效果，固定松动牙齿，分散牙合力，减轻牙周组织的负荷，最终达到组织愈合与修复的目的。 （1）暂时性夹板的适应证 ①固定急性牙周炎的患牙；②固定因外伤造成的松动牙；③减轻或避免因调牙合或者牙周 外科 给患牙带来的外力；④在制作恒久夹板的过程中，为了防止牙周组织继续受损害，先用暂时性夹板固定；⑤暂时性夹板作为 过渡性 治疗措施 ，了解牙周炎修复治疗的效果，如果良好，再换恒久性夹板。 （2）恒久性夹板的适应证 ①经暂时性夹板治疗，证明疗效良好；②牙周炎症基本消除或者控制，牙齿松动需要长期固定；③适应于可摘式局部义齿或者固定 义齿修复 的条件者。 预防 播报 编辑 1.关键是控制和消除 牙菌斑 ，目前最有效的方法是每天坚持正确刷牙，按摩牙龈，促进牙龈 血液循环 ，增强牙龈组织的抗病能力。注意锻炼身体，增强机体免疫力。 2.除去局部刺激因素，清洁牙齿和刮除牙周的 牙石 牙垢 ，矫正不良 修复体 及矫治 食物嵌塞 ，基本可治愈。 3.补充含有丰富 维生素C 的食品，可调节牙周组织的营养，有利于牙周炎的康复。 4.牙周病发病后应积极治疗，初期疗效尚好，晚期疗效较差，可丧失牙齿。",
    "source_url": "https://baike.baidu.com/item/%E7%89%99%E5%91%A8%E7%97%85",
    "source_name": "百度百科",
    "publication_date": "2023-10-31",
    "document_type": "encyclopedia"
  },
  {
    "title": "牙周病",
    "content": "病因 播报 编辑 1.局部因素 （1）菌斑 是指粘附于牙齿表面的 微生物群 ，不能用漱口、水冲洗等去除。现已公认，菌斑是牙周病的始动因子，是引起牙周病的主要致病因素。 （2） 牙石 是沉积在牙面上的矿化的菌斑。 牙石 又根据其沉积部位和性质分为龈上 牙石 和龈下 牙石 两种。龈上 牙石 位于 龈缘 以上的牙面上，肉眼可直接看到。在牙颈部沉积较多，特别在大 涎腺 导管开口相对处如上颌 磨牙 的颊侧和下颌前牙的舌侧沉积更多。龈下牙石位于龈缘以下、 龈袋 牙周袋 内的根面上，肉眼不能直视，必须用探针探查，方能知其沉积部位和沉积量。龈下牙石在任何牙上都可形成，但以邻面和 舌面 较多。 龈上牙石中 无机盐 的主要来源是唾液中的钙、磷等 矿物盐 。龈下牙石主要是 龈沟液 渗出物 提供矿物盐。 牙石对牙周组织的危害，主要是它构成了菌斑附着和细菌滋生的良好环境。牙石本身妨碍了 口腔卫生 的维护，从而更加速了菌斑的形成，对牙龈组织形成刺激。 （3）创伤性咬合 咬合时若咬合力过大或方向异常，超越了牙周组织所能承受的合力，致使牙周组织发生损伤，称为创伤性咬合。创伤性咬合包括咬合时的早接触、牙合干扰、夜间磨牙等。 （4）其他 包括 食物嵌塞 、不良修复体、口呼吸等因素也促使牙周组织的炎症过程。 全身因素 全身因素在牙周病的发展中属于促进因子，全身因素可以降低或改变牙周组织对外来刺激的 抵抗力 ，使之易于患病，并可促进 龈炎 牙周炎 的发展。全身因素包括有： （1）内分泌失调 如性激素、肾上腺皮质激素、 甲状腺素 等的分泌量异常。 （2）饮食和营养方面 可有维生素C的缺乏、 维生素D 和钙、磷的缺乏或 不平衡 营养不良 等。 （3） 血液病 与牙周组织的关系极为密切 白血病 患者常出现牙龈肿胀、 溃疡 、出血等。 （4） 血友病 可发生牙龈 自发性 出血等。 （5）某些药物的长期服用 如苯妥英钠可使牙龈发生 纤维性 增生。 （6）某些类型的牙周病 青少年牙周炎 患者往往有 家族史 ，因而考虑有遗传因素。 分类 播报 编辑 目前牙周病有多种 分类方法 ，但主要分为 龈炎 牙周炎 、牙周创伤、 青少年牙周炎 牙周萎缩 等。 1.龈炎 主要是局限于牙龈组织的炎症性病变，一般不累及深部牙周组织。 牙周炎 在牙周病中最常见，主要表现有 牙龈红肿 出血，牙周袋形成、牙周袋溢脓、 牙齿松动 牙龈退缩 、牙周脓肿等。 牙周炎 以形成病理性牙周袋为主要病变。 3.牙周创伤 由于咬合压力过大或方向异常，超越牙周组织所能承受的负荷，使牙周支持组织产生破坏的一种疾病。发展缓慢，一般无明显症状，有时感觉咀嚼无力，或有时有隐痛或钝 痛感 青少年牙周炎 是累及多数牙齿的牙周组织的慢性变性损害，其特点是大部分患者较年轻，病变发展迅速，以致发病早期牙齿就出现松动、移位、牙周袋形成，然后出现 继发感染 。发病因素可能与遗传有关。 牙周萎缩 主要是牙龈和牙槽骨骨组织的退缩性病变。表现为 牙龈退缩 ，牙颈部或 牙根暴露 。发生 牙周萎缩 的主要原因是：牙颈部牙石对牙龈的压迫；该部位牙的长期废用或全身性因素所致；不正确的刷牙方法带来的机械性刺激；修复体压迫牙龈等。 临床表现 播报 编辑 主要 临床表现 牙龈炎症 、出血、 牙周袋 形成、 牙槽骨吸收 、牙槽骨高度降低、 牙齿松动 、移位、咀嚼无力，严重者牙齿可自行脱落或者导致牙齿的拔除。 1.可有疼痛，溢脓， 口臭 等并发症状。 2.局部的 并发症 牙周脓肿 牙齿松动 等等。全身影响一般较小。有学者认为可能与某些 风湿性疾病 有一定关联。 慢性炎症 其反复发作 渐进性 发展，临床上主要以牙槽骨吸收 牙齿松动 为症状，渐而引起 咬合创伤 牙齿移位 ，最后造成牙齿的缺失，剩余牙支持力差，造成修复治疗困难。 检查 播报 编辑 血液常规检查 X线摄片 检查。 3.分泌物及 组织培养 药物敏感试验 等检查。 治疗 播报 编辑 （一）基础治疗 牙周炎 的治疗要从消除病因和减轻症状两方面入手。 1.需要进行 牙周基础治疗 ，如洁治、刮治、 根面 平整等。 2.需要进行牙周 手术治疗 并配合药物治疗。经过上述治疗之后，大多数患者的 牙周炎 症可以得到消除，松动的牙齿得以稳固，患者的咀嚼功能未受到明显影响。但是，仍然会有部分患者，因为牙槽 骨炎 性吸收破坏，牙齿支持能力下降而无法承担正常的咀嚼压力，出现牙合创伤，后者进一步加剧 牙槽骨 的吸收，以致进入恶性循环。在临床上表现为牙齿的松动，移位，咀嚼无力及不适等，严重时牙齿可自行脱落或导致 牙齿拔除 。经过牙周基础治疗之后，仍然会有个别牙齿，甚至多颗乃至整个 牙弓 中的余留 牙齿松动 ，难以行使正常的咀嚼功能，一旦出现上述问题，则需要采用牙周炎修复治疗。 （二）修复治疗 修复治疗成为牙周炎 综合治疗 的重要组成部分，牙周炎的修复治疗是在牙周基础治疗的基础上，通过修复学的方法来改善患牙的松动、移位及咀嚼无力等症状。其根本目的，就是要分散牙合力、消除创伤，建立协调的牙合关系；固定松动牙，修复缺失牙，控制 病理性 的松动移位，促进牙周病变组织的愈合，恢复咀嚼功能，改善全身健康。 牙周炎的修复治疗主要包括调牙合、 正畸 疗法和 牙周夹板 固定等。 1.调牙合 通过调磨患牙的牙尖或者嵴，改善牙体外形，消除其与对颌牙之间的 早接触 和牙合干扰，从而消除创伤性受力，建立上 下颌牙 之间功能性的接触关系，恢复对 牙周组织 的生理 性刺激 ，以维持牙周组织的健康。 （1）患牙过高的牙尖引起创伤性 咬合力 （2） 咬合 关系还没有造成明显的创伤性咬合力，但是可能是一种潜在的创伤因素，例如上下 前牙 或者 后牙 咬合过紧，影响 下颌 运动等； （3） 牙齿形态异常 ，例如过长牙、 畸形牙 、扭转牙等。但常常出现禁忌证：无法准确判断上下牙之间是否存在早接触或者牙合干扰。 2.正畸治疗 是牙周炎综合治疗的重要方法之一，通过复位松动移位牙，改变 牙长轴 及其受 力方向 ，消除创伤性咬合力，有利于牙周组织的恢复和愈合。 （1）排齐拥挤错位的牙齿，以利菌斑控制； （2）前牙 深覆牙合 （3）前牙病理性扇形移位和出现间隙； （4）后牙向近中倾斜形成深的骨下袋，通过正畸治疗使其直立，同时近中的深袋也可消除。但常常出现禁忌证：①未经治疗的牙周炎；②虽经治疗但炎症仍存在，菌斑未控制，病情仍处于活动阶段；③ 牙槽骨吸收 已超过根长1/2的患牙。 牙周夹板 目前，临床上通常使用 牙周夹板 来固定松动牙齿，分散牙合力，提高患者的咀嚼功能，它将多个松动牙连接在一起，或将松动牙固定在健康牙上，使之成为新的咀嚼单位。 按照使用时间的长短， 牙周夹板 可以分为暂时性夹板和恒久性夹板，恒久性夹板又包括：固定恒久式夹板、可摘恒久式夹板、固定可摘联合式夹板（套筒冠）等。同暂时性夹板相比，恒久式夹板可以发挥良好的夹板稳定效果，固定松动牙齿，分散牙合力，减轻牙周组织的负荷，最终达到组织愈合与修复的目的。 （1）暂时性夹板的适应证 ①固定急性牙周炎的患牙；②固定因外伤造成的松动牙；③减轻或避免因调牙合或者牙周 外科 给患牙带来的外力；④在制作恒久夹板的过程中，为了防止牙周组织继续受损害，先用暂时性夹板固定；⑤暂时性夹板作为 过渡性 治疗措施 ，了解牙周炎修复治疗的效果，如果良好，再换恒久性夹板。 （2）恒久性夹板的适应证 ①经暂时性夹板治疗，证明疗效良好；②牙周炎症基本消除或者控制，牙齿松动需要长期固定；③适应于可摘式局部义齿或者固定 义齿修复 的条件者。 预防 播报 编辑 1.关键是控制和消除 牙菌斑 ，目前最有效的方法是每天坚持正确刷牙，按摩牙龈，促进牙龈 血液循环 ，增强牙龈组织的抗病能力。注意锻炼身体，增强机体免疫力。 2.除去局部刺激因素，清洁牙齿和刮除牙周的 牙石 牙垢 ，矫正不良 修复体 及矫治 食物嵌塞 ，基本可治愈。 3.补充含有丰富 维生素C 的食品，可调节牙周组织的营养，有利于牙周炎的康复。 4.牙周病发病后应积极治疗，初期疗效尚好，晚期疗效较差，可丧失牙齿。",
    "source_url": "https://baike.baidu.com/item/%E7%89%99%E9%BE%88%E8%90%8E%E7%BC%A9",
    "source_name": "百度百科",
    "publication_date": "2023-10-31",
    "document_type": "encyclopedia"
  },
  {
    "title": "颌下腺炎",
    "content": "临床表现 播报 编辑 发热 、脉搏、呼吸增快； 2.颌下、口底区明显水肿，舌下皱襞红肿； 3.颌下腺疼痛、压痛，导管口发红、有脓性分泌物排出。 4.慢性者，常有颌下区不适或 胀痛 ；有碱味分泌物自导管口排出； 导管阻塞 时， 颌下腺肿大 ，胀痛，尤其在进酸性饮食后更明显，但食后逐渐缓解； 6.颌下腺肿大，质稍硬、压痛，挤压颌下腺时，导管口有碱味或脓性分泌物排出。 诊断鉴别 播报 编辑 诊断依据 1.发热、全身不适，血 白细胞计数 增多。 2.颌下区肿胀、疼痛。颌下腺肿大，压痛。 3.患侧 舌下区 红肿，导管口红肿，有脓性分泌物溢出。 4.慢性者可有颌下区反复肿痛史， 颌下腺肿大 ，质稍硬，轻压痛。 5.颌下腺导管口轻度红肿，有 脓液 或混浊液排出。 6.口底咬合片可能显示导管 结石 疾病治疗 播报 编辑 治疗原则 病原治疗 （去除涎石、导管扩大术）。 2.物理治疗。（ 理疗 3.抗生素治疗。 4.对症支持治疗。 5.重者可作手术摘除颌下腺。 用药原则 1.早期轻型病例以口服抗生素和其他辅助为主。 2.重型病例以静脉用药，注意支持疗效和防止 并发症 3.慢性病例应采用 病因治疗 ，抗生素，支持对症等 综合治疗 4.累发病例应考虑 外科 切除。",
    "source_url": "https://baike.baidu.com/item/%E9%A2%8C%E4%B8%8B%E8%85%BA%E7%82%8E",
    "source_name": "百度百科",
    "publication_date": "2025-11-01",
    "document_type": "encyclopedia"
  },
  {
    "title": "涎石病",
    "content": "病因 播报 编辑 涎石形成机制尚未完全明了，一般认为与异物、炎症、各种原因造成的唾液滞留有关，也可能与机体的无机盐新陈代谢紊乱有关。涎腺结石大多发生于下颌下腺，可能与下列因素有关： 1.下颌下腺为混合型腺体，分泌的唾液富含粘蛋白，比腮腺分泌液黏滞，钙的含量也超出2倍，钙盐容易沉积。 2.下颌下腺导管自下向上行走，腺体分泌液逆重力方向流动。导管长，在口底后部有一弯曲部，导管全程较曲折，使唾液易于淤滞，导致涎石形成。 临床表现 播报 编辑 小的涎腺结石症状不明显，大的结石阻塞导管影响唾液排出时，则出现阻塞性症状。其特点是每次进食时患侧腺体迅速肿胀、疼痛，进食后症状可逐渐减轻、消退。用双手做口内外联合触诊时，可触及前端较大的结石。 检查 播报 编辑 1.实验室检查其血钙浓度较正常高。如并发感染，白细胞总数增多。 2.X线检查用咬合片检查口底，在片上出现射线阻射区即可确诊。下颌下腺导管较前部的涎石应选颞下颌横断牙合片，下颌下腺导管后部及腺体内的涎石应选摄下颌下腺侧位片。钙化程度较低的涎石，在X线片上难以显示，可做唾液腺造影检查，涎石所在处表现为圆形、卵圆形或梭形充盈缺损。 3.B超检查可显示结石影像。 4.CT作为更加有效的诊断手段，除了可以观察到明显的结石，对于观察由其引起的炎症包块范围以及 脓肿 内部构造更为优越。 诊断 播报 编辑 根据进食时下颌下腺肿胀伴发疼痛的特点，导管口溢脓以及双手触诊可扪及导管内结石等，临床可诊断为下颌下腺涎石并发下 颌下腺炎 。确诊应做X线检查和CT检查。 鉴别诊断 播报 编辑 1.舌下腺良性或恶性肿瘤无涎液分泌阻塞症状和涎腺炎的表现，X线检查或造影无结石，扪诊肿瘤呈实质性，无压痛。 2.下颌下腺肿瘤呈进行性肿大，无进食肿胀或下 颌下腺炎 症发作史。肿瘤病理检查可确诊。 3.下 颌下间隙感染 患者有牙病史。下颌下区肿胀呈硬性浸润，皮肤潮红并可出现凹陷性 水肿 。下颌下腺导管分泌可能减少，无涎石阻塞症状。 治疗 播报 编辑 1.保守治疗 很小的涎石和腮腺导管结石可保守治疗。口含蘸有柠檬酸的棉签或维生素C片，也可食酸性水果等，促使唾液分泌，促进涎石排出。 2.手术治疗 颌下腺导管前段结石，可用推挤法将结石从导管口取出。导管中段结石，在口内沿导管方向做切口取出。导管后份和腺体内结石或涎石已并发 慢性颌下腺炎 、腺体萎缩，则常需同时摘除颌下腺。近年来，有人采用碎石机碎石、激光碎石、唾液腺镜导管取石等治疗方法有一定效果。 3.对症治疗 合并涎腺炎者加用抗生素治疗。",
    "source_url": "https://baike.baidu.com/item/%E6%B6%8E%E7%9F%B3%E7%97%85",
    "source_name": "百度百科",
    "publication_date": "2024-01-06",
    "document_type": "encyclopedia"
  },
  {
    "title": "颞下颌关节紊乱综合征",
    "content": "病因 播报 编辑 颞下颌关节紊乱病的发病原因目前尚未完全阐明，与多种因素有关。 如关节内外创伤， 抑郁 焦虑 、易怒、精神紧张等心理社会因素，咬合不良，自身免疫因素， 颞下颌关节 负荷过重，关节解剖因素，不良习惯等其他因素，都与该病的发生发展有关。颞下颌关节是一个球窝状关节，其球状部分称髁突，窝状部分称关节窝。在髁突与关节窝之间有一个软骨构成的关节盘，用于缓冲压力并协助髁突进行张闭口运动。 在关节的后部，关节盘的附着处含丰富的神经和血管，是一处非常敏感的部位。关节韧带确保髁突与关节盘处于正确的位置，颞下颌关节周围的肌肉也起到稳定关节的作用，并帮助 下颌 进行咀嚼、说话等功能性运动。 牙齿 对于颞下颌关节发挥功能也非常重要，牙齿之间的错合关系会产生异常的应力，造成髁突的错位及对关节盘、韧带和肌肉的损伤。创伤也会直接造成关节的损害和影响正常功能的发挥。 当与颞下颌关节相关的各因素协调共处时，关节就能发挥正常的功能。相反，当这些因素出现异常，或出现应力、创伤情况下，就会发生颞下颌关节紊乱病。颞下颌关节紊乱病的几种不同类型，其致病因素有所不同。 咀嚼肌紊乱疾病 外伤、 精神紧张 、寒冷刺激、 夜磨牙 等可导致咀嚼肌的直接受损。开口过大或因口腔科治疗等需长时间大张口，可导致咀嚼肌过度活动，最终出现咀嚼肌疲劳。 关节结构紊乱疾病类 颞下颌关节 结构紊乱，包括各种类型的关节盘移位。病因不明，许多学者认为与异常应力有关，如突然咬硬物、突然过大张口、外伤等可致髁突快速或过度移动，关节盘及附着韧带被拉长或撕裂，导致关节盘移位。 炎性疾病 颞下颌关节滑膜炎可分为原发性与继发性两种。原发性滑膜炎病因不明。继发性滑膜炎多由损伤、关节邻近组织的炎症、关节盘移位等因素引起的无菌性炎症。 骨关节病 骨关节病也可分为原发性与继发性两种。原发性骨关节病的病因不明，有学者认为与机械性损伤、化学炎症等因素有关。 继发性骨关节病主要由局部因素导致，如关节盘移位、关节持续承受异常压力、咬硬物、外伤等，在此过程中下颌髁突受到过大外力使关节表面软骨和软骨下骨受到破坏，从而导致骨关节病发生。 症状 播报 编辑 主要症状 颞下颌关节紊乱病的主要症状包括为以下几点： 张、闭口时有疼痛感，或发出关节弹响； 磨牙或紧咬牙，晨醒后咀嚼肌群疼痛； 大张口困难； 频繁发作的头痛或颈痛； 颞下颌关节区疼痛； 关节“锁住”； 肌肉疼痛和触压痛，下颌运动受限，有时疼痛扩展半侧面部。 典型症状 咀嚼肌紊乱疾病 主要表现包括开口度异常（如开口过大或开口受限）、开口型异常、受累肌疼痛。 患者咀嚼肌出现持续性疼痛，疼痛常沿肌肉走行区域放射到颞部（太阳穴区域）、颈外侧或枕部（即后脑勺）。 受累肌肉的区域触摸按压时肌肉发硬。 晨起时疼痛相对比较轻微，在咀嚼和大张口时疼痛加剧，多伴有下颌运动受限。 可伴有耳鸣、 眩晕 牙痛 头痛 等症状。 关节结构紊乱疾病 可复性盘前移位 以关节弹响为主要症状，病变早期关节弹响发生在开口初、闭口末，一般无明显疼痛。关节软组织出现炎症和水肿时，关节可出现轻微疼痛。有时会发生关节绞锁，患者必须做一个特殊的动作，才能使关节正常运动。 不可复性盘前移位 根据病程，3~6个月以内为急性，6个月以上为慢性。大多数患者有关节弹响的病史。由于持续损伤使关节盘韧带拉长失去弹性、关节盘变形，前移的关节盘不能自动回复，使髁突的滑动运动受到障碍，出现开口受限或明显的张口疼痛。 炎性疾病 急性期关节区疼痛明显，下颌运动时疼痛加剧。由于关节腔内有渗出物，可出现关节区域肿胀，患侧后牙不能咬合、开口受限、开口型偏斜。 慢性期疼痛没有急性期剧烈，通常表现为下颌运动时如大张口或咀嚼时关节区疼痛。 骨关节病 急性期可出现关节疼痛，这种关节疼痛与退行性改变和滑膜炎症有关。关节疼痛多出现在在开、闭口及咀嚼硬物时加重，所以也称为骨关节炎。存在骨质增生、骨赘的患者可闻及关节多声弹响、摩擦音和破碎音。 慢性期可无明显关节疼痛，所以称为骨关节病。由于关节骨质破坏明显，主要表现为下颌运动受限，晨起时开口受限明显，起床活动后逐渐缓解。也可以没有任何症状体征。 就医 播报 编辑 当出现颞下颌的关节部位疼痛，下颌活动异常，病患张口有阻碍，或者关节有弹响和破碎声音，出现以上症状时应到医院就医。依靠病史、查体及影像学辅助检查进行诊断。 就诊科室 可到 口腔科 就诊。 相关检查 影像学检查 X线平片 包括许勒位、髁突经咽侧位及曲面体层三种，主要用于观察关节骨头的变化，可发现有关节间隙改变和骨质改变等，如骨破坏、增生、硬化、囊样变等。 锥形束CT（CBCT） 可三维观察关节间隙改变和骨质改变，发现关节及其周围硬组织结构变化，如骨破坏、增生、硬化、囊样变等。 磁共振成像 （MRI） 通过高分辨率的MRI图像，可以判断关节盘和肌肉等软组织的情况，发现关节盘移位、穿孔和各附着松弛或撕脱等。 关节造影 造影可发现关节盘移位、穿孔、关节盘附着的改变以及软骨面的变化。 特殊检查 关节内镜 可发现关节盘移位、变性，滑膜充血、渗出、增生，关节骨面软骨剥脱、骨面暴露等。 牙颌模型 使用牙颌模型可发现咬合关系紊乱。 鉴别诊断 颌面部肿瘤 颞下颌关节区、颞下窝、上颌窦后壁、腮腺区及鼻咽区肿瘤，也可引起牙关紧闭或开口困难，可能会与颞下颌关节紊乱病混淆，可结合是否伴有脑神经症状或其他症状，以及CT、MRI等影像学检查进行鉴别。 颞下颌关节炎 急性化脓性颞下颌关节炎 颞下颌关节区可见红肿、压痛明显，尤其上下不能对咬，稍用力即可引起关节区剧痛。 类风湿性颞下颌关节炎 存在全身游走性、多发性关节炎，尤以四肢小关节最常受累，晚期可发生关节强直，可通过免疫学检查和临床表现相鉴别。 耳源性疾病 中耳炎所引起的疼痛也可放射到关节区，并会影响到开口和咀嚼功能，本病进行耳部检查后可进行鉴别。 颈椎病 本病可引起颈部、肩背、耳后区以及面侧部疼痛，容易被误诊。但此类疼痛与开口和咀嚼无关，而常常与姿势和颈部活动有关，可伴有手的感觉和运动异常。可通过症状与影像学检查辅助鉴别。 茎突过长征 颞骨茎突为颞骨下面向前下方突出的细而长的骨性突起，正常茎突平均长度为2.5 cm，超过3.5 cm 为茎突过长。 本病常常在开口、咀嚼时引起髁突后区疼痛，以及关节后区、耳后区和颈部牵涉痛。影像学检查可确诊。 癔病性牙关紧闭 可出现全身其他肌痉挛或抽搐，多发于女青年，既往有癔病史。一般发病前有精神因素，突然发生开口困难或牙关紧闭，语言暗示或间接暗示常能奏效。 破伤风牙关紧闭 常有外伤史，痉挛常从咀嚼肌开始，同时因表情肌的紧缩使面部形成特殊的“苦笑”面容并伴面肌抽搐。 治疗 播报 编辑 通过自我调理及某些生活习惯的改变，一部分颞下颌关节紊乱病症状体征能够消除或缓解。有些症状或体征则需进一步的治疗。 必须明确的是，即使保守治疗不见效，某些时候手术也未必就是下一步治疗措施。比如患者的问题是肌源性的，而非关节本身原因，那么手术就无法解决问题。 若明确为颞下颌关节内结构异常导致患者的临床问题，则可选择手术治疗。 急性期治疗 嘱患者进软食，注意下颌休息。局部热敷、理疗，服用非类固醇抗炎药。 一般治疗 对几乎所有的病例，使下颌得到休息都是非常重要的。在没有动作时可让上下牙分开，保持一个良好的放松的姿势。 热湿敷可以用来放松肌肉。而当关节损伤时，即刻使用冰袋可以减轻肿胀。 药物治疗 药物可减轻炎症和疼痛不适，如非甾体类抗炎药和骨骼肌松驰剂等。 非甾体类抗炎药 ：用于减轻炎症和疼痛不适。 激素 ：强烈的抗炎止痛作用，一般局部注射。 抗抑郁药 ：用于缓解慢性疼痛。 骨骼肌松弛剂：适用于伴有咀嚼肌紊乱的患者。 药物治疗的目标，是以最小的副作用达到最大的治疗效果。不同患者对药物的反应差异很大，对某一患者有效的药物剂量，对另外患者可能无效，甚至会产生明显的毒副作用，因此一定要在医师指导下用药。 外科治疗 在明确存在颞下颌关节内结构异常时，可能需要外科治疗。以下介绍几种外科治疗方法。 关节腔冲洗术 一般在门诊进行，关节区局麻下穿刺针头进入关节腔，20~50ml生理盐水封闭式加压反复冲洗，或200ml生理盐水开放式持续灌洗。冲洗完成后有时会给予0.5~1ml皮质类固醇激素类药物，以减轻水肿和炎症。 关节镜手术 采用一种特殊的小的关节镜，可以进入颞下颌关节，帮助外科医师观察其内部并进行一些小手术，如复位关节盘、修整破损的软骨、或镜下注射药物等。 关节镜手术可以在病房或门诊进行，当患者基础麻醉后，关节区注射局麻药，无菌盐水冲洗关节，使关节镜小心进入关节内部。 关节镜到位后，连接其末端的摄像镜头，医师就可以通过电视屏幕观察到放大的关节内部解剖结构，同时术区持续无菌盐水冲洗，这时，外科医师就可以实施手术，例如去除妨碍关节运动的瘢痕组织等。 开放性手术 需在耳前做切口，暴露关节，来修复关节盘或韧带。在一些关节受损严重的病例中，需要进行更为复杂的外科手术才能解决问题，如骨修整、关节盘置换，有时甚至是整个关节置换手术。 中医治疗 颞下颌关节紊乱病可辅以针灸、推拿等中医治疗。 其他治疗 心理治疗 颞下颌关节紊乱病为口腔医学领域中与精神心理状态关系十分密切的一种疾病。情绪压力增加可影响肌肉功能，如加重夜磨牙，可激活交感神经系统，从而引起肌痛。 口腔科医生常不能够提供足够的心理治疗，但必须了解心理因素与本病的关系，并能用于诊断，必要时请专科医生会诊。 咬合治疗 咬合治疗是目前临床常用的治疗方法之一，分为可逆性与不可逆性。 可逆性咬合治疗 可逆性咬合治疗即为使用咬合垫。咬合垫可分为前伸再定位咬合垫、稳定型咬合垫、松弛咬合垫等。各种咬合垫治疗机理不同，治疗适应证也不同，要根据临床和患者的情况作出选择。 不可逆性咬合治疗 不可逆性咬合治疗包括正畸治疗、固定修复治疗等，其目的是调整咬合。因其能够恢复牙齿、肌肉和关节之间的协调关系，对有些患者也是需要的。 如果是上下颌骨关系异常，则需要外科手术矫正上下颌骨位置，恢复良好关系，对解决关节问题也有潜在的帮助。 物理治疗 为临床常用的支持治疗或对症治疗，包括热疗、冷疗、超声治疗、离子导入、肌松弛仪、电刺激等。需在专业医师的协助指导下进行。 手法操作治疗 包括软组织浅部及深部按摩及肌肉调节训练等，如限制关节运动、放松治疗、被动开口训练、辅助性肌拉伸、对抗性开口训练等。 开闭口训练能够帮助下颌运动受限的患者恢复正常，这种训练用力要缓和，避免对关节造成过大的应力。 预后 播报 编辑 颞下颌关节紊乱病是一种自限性疾病，多数可以自愈，预后良好。但也存在少数病例会发生严重的器质性改变，预后随病变的分类、程度、器质性改变情况而不同。 并发症 颞下颌关节紊乱病可引起髁突的吸收，破坏影响下颌骨的发育，特别是青少年，可能会导致牙颌面畸形。",
    "source_url": "https://baike.baidu.com/item/%E9%A2%9E%E4%B8%8B%E9%A2%8C%E5%85%B3%E8%8A%82%E7%B4%8A%E4%B9%B1",
    "source_name": "百度百科",
    "publication_date": "2024-05-09",
    "document_type": "encyclopedia"
  },
  {
    "title": "烧伤",
    "content": "临床表现及分类 播报 编辑 按损伤程度 1.Ⅰ度烧伤：又称红斑性烧伤，仅伤及表皮的一部分，但 生发层 健在，因而增殖 再生能力 活跃，常于3～5天 内愈合 ，不留 瘢痕 浅Ⅱ度烧伤 ：伤及整个表皮和部分 乳头层 。由于生发层部分受损，上皮的再生有赖于残存的生发层及 皮肤附件 ，如 汗腺 及毛囊的上皮增殖。如无 继发感染 ，一般经1～2周左右愈合，亦不留瘢痕。 3.深Ⅱ度烧伤：烧伤深及 真皮乳头层 以下，但仍残留部分真皮及皮肤附件，愈合依赖于皮肤附件上皮，特别是毛囊突出部内的表皮 祖细胞 的增殖。如无感染，一般需3～4周自行愈合，常留有瘢痕。临床变异较多，浅的接近浅Ⅱ度，深的则临界Ⅲ度。 Ⅲ度烧伤 ：又称 焦痂性烧伤 。一般指全程皮肤的烧伤，表皮、真皮及皮肤附件全部毁损， 创面修复 依赖于手术植皮或 皮瓣 修复。 5.Ⅳ度烧伤：烧伤深及肌肉、骨骼甚至内脏器官，创面修复依赖于手术植皮或皮瓣修复，严重者需截肢。 按创面面积 浅度烧伤 ：创面在伤后21天内自行愈合的烧伤，包括Ⅰ度烧伤和浅Ⅱ度和部分较浅的深Ⅱ度烧伤。 深度烧伤 ：创面自行愈合需要21天以上的烧伤。包括较深或伴感染的深Ⅱ度烧伤、Ⅲ度烧伤和Ⅳ度烧伤，通常需要 手术治疗 。深Ⅱ度烧伤表皮发白或棕黄，去除坏死皮后，创面微湿或红白相间， 感觉迟钝 ，可见粟粒大小的红色小点，一般需3～4周愈合，Ⅲ度烧伤局部表现可为苍白、黄褐色、焦黄，严重者呈焦灼状或炭化，皮肤失去弹性，触之硬如皮革，干燥无渗液，感觉差，需要手术植皮治疗，愈合后有瘢痕。 中度烧伤 ：成人烧伤面积在11%～30%之间（小儿5%～15%）或Ⅲ度烧伤面积在10%以下（小儿5%以下），并且无吸入性损伤或者严重并发症的烧伤。 重度烧伤 ：成人烧伤面积在31%～50%之间（小儿16%～25%之间）或Ⅲ度烧伤面积在10%～20%之间（小儿10%以下），或成人烧伤面积不足31%（小儿不足16%），但有下列情况之一者： ①全身情况严重或有休克； ②复合伤（严重创伤、 冲击伤 、放射伤、化学中毒等）； ③中、重度吸入性损伤； ④婴儿头面部烧伤超过5%。 烧伤急救 播报 编辑 烧伤急救原则：迅速脱离致伤源、立即 冷疗 、就近急救和转运。 热力烧伤 包括火焰，蒸气、高温液体、金属等，常用方法如下： ①尽快脱去着火或沸液浸湿的衣服，特别是 化纤 衣服，以免着火或衣服上的热液继续作用，使创面加深。 ②用水将火浇灭，或跳入附近水池、河沟内。 ③就地打滚压灭火焰，禁止站立或奔跑呼叫，防止头面部烧伤或吸入性损伤。 ④立即离开密闭和通风不良的现场，以免发生吸入性损伤和窒息。 ⑤用不易燃材料灭火。⑥冷疗。 2.对于 化学烧伤 烧伤严重程度酸碱的性质、浓度及 接触时间 有关，因此无论何种酸碱烧伤，均因立即用大量清洁水冲洗至少30分钟以上，一方面可冲淡和清除残留的酸碱，另一方面作为冷疗的一种方式，可减轻疼痛，注意用水量应足够大，迅速将残余碱从创面冲净，头面部烧伤应首先注意眼，尤其是角膜有无烧伤，并优先冲洗。 电烧伤 急救时，应立即立即切断电源，不可在未切断电源时去接触患者，以免自身被 电击伤 ，同时进行人工呼吸、心外按压等处理，并及时转送至就近医院进一步处理。 烧伤处理 播报 编辑 烧伤早期处理 烧伤早期处理包括 院前急救 （现场急救和转运）和入院后的初期处理。一般情况下正确的早期处理，可以减轻烧伤程度，降低 并发症 发生率 死亡率 ，是烧伤患者后续治疗的基础，与烧伤患者 治疗转归 有着密切的关系，烧伤前急救包括现场急救和转运，现场急救是烧伤救治最早的一个环节，处理不当常导致烧伤加重或贻误抢救时机，给入院后的救治带来诸多不便，烧伤 作用范围 广则 烧伤面积 大，持续时间长则烧伤程度深，现场急救的基本要求是迅速终止热源致伤和 应急处理 ，针对不同烧伤原因，采取相应急救措施。 ①首先检查可危及伤员生命的一些情况，如大出血、窒息、 开放性气胸 、中毒等，应迅速进行处理与抢救，不论任何原因引起的心跳、 呼吸停止 ，应立即行胸外按压和人工呼吸，将病人撤离现场待复苏后进行后送，或转送就近医疗单位进行处理。 ②脱离现场。 ③判断伤情，估计面积和深度，判断伤情，注意有无吸入性损伤、复合伤或中毒。 ④镇静止痛。 ⑤保持呼吸道通畅。 ⑥创面处理。 ⑦复合伤的处理。 ⑧补液治疗。 ⑨应用抗生素。 转运原则上就地治疗为主，就地治疗必要性：危重烧伤病人休克发生率高，发生时间早，在转送危重烧伤病人的问题上，烧伤专业者达成基本共识，强调就地治疗，若无救治经验，也需先抗休克后转院。",
    "source_url": "https://baike.baidu.com/item/%E7%83%A7%E7%83%AB%E4%BC%A4",
    "source_name": "百度百科",
    "publication_date": "2025-05-08",
    "document_type": "encyclopedia"
  },
  {
    "title": "冻伤",
    "content": "病因 播报 编辑 当身体较长时间处于低温和潮湿刺激时，就会使体表的 血管发生 痉挛，血液流量因此减少，造成组织缺血缺氧，细胞受到损伤，尤其是肢体远端 血液循环 较差的部位，如脚趾。 1.气候因素 寒冷的气候，包括空气的湿度、流速以及天气骤变等。潮湿和风速都可加速身体的散热。 2.局部因素 如鞋袜过紧、长时间站立不动及长时间浸在水中均可使局部血液循环发生障碍，热量减少，导致冻伤。 全身因素 如疲劳、虚弱、紧张、饥饿、失血及创伤等均可减弱人体对外界温度变化调节和 适应能力 ，使局部热量减少导致冻伤。 临床表现 播报 编辑 1.局部冻伤 （1）反应前期系指冻伤后至复温融化前的一个阶段，其主要 临床表现 有受冻部位冰凉、苍白、坚硬、感觉麻木或丧失。由于局部处于冻结状态，其损伤范围和程度往往难以判定。 （2）反应期包括复温融化和复温融化后的阶段。 （3）反应后期系指一、 二度冻伤 愈合后，和三、四度冻伤坏死组织。 2.手冻伤 （1）一度冻伤最轻，即常见的“ 冻疮 ”，受损在 表皮层 ，受冻部位皮肤 红肿 充血，自觉热、痒、 灼痛 ，症状在数日后消失，愈后除有表皮脱落外，不留 瘢痕 （2）二度冻伤伤及真皮浅层，伤后除红肿外，伴有 水疱 ，疱内可为血性液，深部可出现水肿，剧痛，皮肤 感觉迟钝 （3） 三度冻伤 伤及皮肤全层，出现黑色或紫褐色，痛感觉丧失。伤后不易愈合，除遗有瘢痕外，可有长期 感觉过敏 或疼痛。 （4）四度冻伤伤及皮肤、 皮下组织 、肌肉甚至骨头，可出现坏死，感觉丧失，愈后可有 瘢痕形成 脚冻伤 （1）冻伤皮肤局部发冷， 感觉减退 或敏感。 （2）对冷敏感，寒冷季节皮肤出现苍白或青紫。 （3） 痛觉 敏感，肢体不能持重等。 这些表现系由于 交感神经 周围神经损伤 功能紊乱 所引起。 冻僵 伤员皮肤苍白，冰凉，有时面部和周围组织有水肿，神志模糊或昏迷，肌肉强直， 瞳孔对光反射 迟钝或消失， 心动过缓 心律不齐 ，血压降低 中测 不到，可出现心房和 心室纤颤 ，严重时心跳停止。呼吸慢而浅，严重者偶尔可见一、二次微弱呼吸。 检查 播报 编辑 观察冻伤局部皮肤、组织的血运情况，必要时行 B超 等相关检查血运情况。 鉴别诊断 播报 编辑 主要与深度 烫伤 、火烧伤相鉴别。相关病史可予以鉴别。 治疗 播报 编辑 急救和治疗原则： 1.迅速脱离寒冷环境，防止继续受冻； 2.抓紧时间尽早 快速复温 3.局部涂敷 冻伤膏 4.改善局部微循环； 5.抗休克，抗感染和保暖； 6.应用内服 活血化淤 等类药物； 7.二、三度冻伤未能分清者按三度冻伤治疗； 8.冻伤的手术处理，应尽量减少伤残，最大限度的保留尚有存活能力的肢体功能。 冻伤的基本 治疗目标 是迅速复温，防止进一步的冷暴露以及恢复血液循环。冻伤的 早期治疗 包括用衣物或用温热的手覆盖受冻的部位或其他身体表面使之保持适当温度，以维持足够的 血供 。需要快速水浴复温，水浴温度应为37℃～43℃,适用于各种冻伤。除非有禁忌，止痛剂应在快速解冻时服用，以便止痛。当皮肤红润柔滑时，表明完全解冻了。禁忌用冰块擦拭冻僵的肢体、干热或缓慢复温，这可进一步损伤组织；对受伤部位的任何摩擦都是禁止的。 应予以支持疗法，如卧床休息、高蛋白/ 高热量饮食 、保护伤口以及避免创伤。在伴有冻伤的 低体温 患者，最重要的是肢体复温以前先完成体液复苏和恢复核心体温，以预防突然出现的 低血压 和休克。建议使用 抗凝剂 以预防 血栓形成 坏疽 己酮可可碱 布洛芬 阿司匹林 可能有效。应用 抗菌药物 以预防感染，并及时免疫注射 破伤风抗毒素 。恢复过程长达数月。侵袭近端指趾骨、 腕骨 跗骨 的损伤，有可能需要截肢。 温馨提示 播报 编辑 天气寒冷时，皮肤暴露处要多加保护。冻疮在生活中比较常见，这种冻伤是由冰点以上、10摄氏度以下的低温造成的，常发生在身体血液循环较差的末档部位，如手指、手背、脚趾、脚跟、耳廓等。 冻伤之后要注意预防感染，保持患处的清洁卫生，尤其不要用手抓挠。 [1]",
    "source_url": "https://baike.baidu.com/item/%E5%86%BB%E4%BC%A4",
    "source_name": "百度百科",
    "publication_date": "2025-09-03",
    "document_type": "encyclopedia"
  },
  {
    "title": "压疮",
    "content": "预防及日常护理 播报 编辑 预防 肥胖患者因体重较大、皮肤皱褶多，预防压疮面临特殊挑战，需要加强护理干预。护理时应坚持定期体位变换，建议每两小时翻身一次，并确保有足够护理人员协助以保障安全；同时需每日多次检查皮肤皱褶，保持清洁干燥，以降低压疮风险。 [18] 病因 播报 编辑 发病原因 外源性因素 垂直压力 是压疮形成最常见的原因。皮肤长期受压会出现血流不畅，从而缺血、缺氧和营养物质缺乏而致受损。常见于卧床、坐轮椅等长时间不改变体位者，如脊髓损伤、瘫痪、昏迷或下肢骨折的患者。 摩擦力 拖动行动不便或长期卧床的患者，会使其皮肤和衣服、床上用品产生摩擦，脆弱的皮肤更容易受到伤害而出现压疮。 剪切力 例如，床头被抬高时，患者可以从床上滑下来，随着尾骨向下移动时，覆盖在骨头上的皮肤可能会保持原位——本质上是向相反的方向拉。 局部潮湿或排泄物刺激 汗液、尿液及各种渗出物、引流液、粪便的刺激会影响皮肤的防御功能，从而容易发生压疮。此外，皮肤潮湿会增加摩擦力，加重皮肤损伤。 持续的低水平热源（如整夜开启的电热毯）作用于局部皮肤，可导致低温烫伤，降低皮肤对压力的耐受性 。当热力与持续压力共同作用时，会显著加速局部组织的缺血、缺氧和坏死过程，使得压疮在较短时间内迅速发展至严重阶段 [17] 内源性因素 营养不良 日常饮食中缺乏热量、蛋白质、维生素、矿物质等，不能维持皮肤健康及预防组织被破坏。 年龄 70岁以上的老年人更容易出现行动不便，皮肤更脆弱，更容易受到损伤。 疾病 糖尿病 外周动脉疾病 肾衰竭 心力衰竭 多发性硬化症 帕金森病 等可影响血液供应、造成运动能力下降，从而使患病风险增加。 吸烟 吸烟会损害血液循环，更容易患压疮。 其他因素 矫形器械使用不当 如使用石膏、绷带、夹板时，松紧不适宜，衬垫不当，可使局部血液循环不良，导致组织缺血坏死，引发压疮。 机体活动感觉障碍 因神经损伤、手术麻醉等造成活动、感觉障碍，可使身体全部或某一部分长期处于固定姿势，从而局部皮肤长期受压，进而易形成压疮。 药物作用 应用某些药物可促使压疮的形成，如 镇静药 、镇痛药、血管收缩剂、类固醇类抗炎药等，一方面可能引发运动能力下降而致局部皮肤长期受压，另一方面可能影响血液循环而导致受压部位血供更加不畅。这些都是引起压疮的危险因素。 诱发因素 压疮的形成是一个复杂的过程，是局部因素和全身因素综合作用所引起的皮肤组织变形和坏死。皮肤长期受压是发生压疮的主要原因。 发病机制 压疮是局部和全身因素综合作用下，局部组织持续缺血、缺氧，致使皮肤失去正常功能而引起的局限性组织破损和坏死。一般来说，局部皮肤受外力越高，造成压疮所需的时间越短，局部组织循环基础较差(如组织萎缩、瘢痕等)，对外力的敏感性增加，发生压疮的概率就会增加。 分型 播报 编辑 根据国际 NPUAP/EPUAP 压疮分类系统，压疮分为六种类型，分别为：Ⅰ期、Ⅱ期、Ⅲ期、Ⅳ期、不可分期压疮、可疑深部组织损伤期压疮，各期具体的表现详见典型症状。 Ⅰ期是指皮肤出现红斑，此时皮肤未损伤； Ⅱ期是指皮肤发生浅表损伤，表现为水疱或者溃疡； Ⅲ期是指皮肤产生溃疡，伤口到达皮肤深层； Ⅳ期是指皮肤溃疡进一步扩大，穿通皮肤到底层组织，直接损害到肌肉或骨骼。 除此之外，压疮还包括深度未知的不可分期压疮和可疑深部组织损伤期压疮两种类型。 流行病学 播报 编辑 发病率 文献报道，压疮多见于脊髓损伤、颅脑损害、年老体弱等长期卧床者。一般医院住院患者压疮的发生率为2.5%~8.8%，脊髓损伤患者的发生率为25%~85%，老年住院患者的发生率为10%~25%。95%以上的压疮发生于下半身的骨隆突上67%的溃疡发生于髋及臀部周围，29%压疮发生于下肢。 死亡率 压疮出现感染并发症，在住院条件下死亡率可50%，也是7%-8%的脊髓损伤病人的直接死亡原因。老年病人与压疮有关的死亡率为23%-37%，发生压疮的老年人较无压疮的老年人，死亡率增加4倍，如压疮不愈合，其死亡率增加6倍。 流行强度 在长期卧床或轮椅的人群中，超过10%的人发生过压疮。 症状 播报 编辑 压疮好发于受压的骨骼突出部位。早期受压皮肤可出现颜色的改变、轻度水肿，随着病情进展可出现水疱、溃疡，严重者可加深至肌肉、骨或关节，形成坏死，继发感染后可引起败血症。 常见部位 以长期卧床患者为例，好发部位为头的后部或两侧、肩部、腰部或尾骨、臀部、股骨粗隆、 腘窝 （膝盖后面）、脚外踝及足跟。 临床表现 Ⅰ期压疮（皮肤完整） 局部皮肤完整，肤色较浅的人会出现红斑，肤色较深的人可能难以鉴别。 按压变色部位不会变白。 病变皮肤有疼痛、硬肿或松软。 皮温升高或降低。 Ⅱ期压疮（皮肤破损，形成溃疡或水疱） 表皮或部分真皮缺损，表现为开放性溃疡，或开放/破损的 水疱 溃疡表面无腐肉及淤伤。 Ⅲ期压疮（伤口到达皮肤深层） 全层皮肤缺损，可见皮下脂肪，但骨骼、肌腱或肌肉尚未暴露或不可探及。 伤口处有坏死组织或腐肉，可出现窦道。 Ⅳ期压疮（深可见骨、肌肉） 全层皮肤组织缺损，有骨骼、肌腱或肌肉外露。 伤口基底部某些区域可覆盖腐肉或 焦痂 鼻梁、耳朵等部位没有皮下组织，此期有可能导致骨髓炎。 不可分期压疮（深度未知） 缺损涉及全层组织。 缺损基底部有腐肉（黄色、棕褐色、灰色、绿色或棕色）和（或）焦痂（棕褐色、棕色或黑色）所覆盖，无法确定其实际深度。 可疑深部组织损伤期压疮（深度未知） 在完整且褪色的皮肤上出现紫色或栗色，或充血的水疱。 病变处可疼痛、发硬、糜烂、松软、皮温升高或降低。 可迅速暴露深层组织。 伴随症状 坏疽 形成后，继发感染可引发败血症。 就医 播报 编辑 在住院或疗养期间，受压部位出现颜色或皮温改变，同时有疼痛、水疱及溃疡等表现时，应及时到皮肤科就诊。 医生在了解患者的身体情况及进行体格检查之后，基本可以作出诊断，必要时还需要进行抽血化验或切除部分组织做病理检查来排除其他疾病。 就医指征 卧床休养期间，患者或家属发现身体受压部位的皮肤出现颜色改变、疼痛等症状，改变体位后24~48小时内没有改善，应及时于皮肤科就诊。 出现以下症状提示严重感染的可能，需立即到医院就诊进行治疗： 高烧（体温≥38℃）； 患处皮肤红肿、伤口流脓，分泌物气味难闻； 疼痛加剧。 就诊科室 当发现可疑压疮时应首先选择皮肤科就诊。 当出现深大溃疡，累及骨和关节，可于骨科就诊。 伴有糖尿病者还需到内分泌科诊治。 诊断流程 1. 当受压皮肤出现颜色改变、疼痛、溃疡等症状时，及时到皮肤科就诊。 2. 医生可能会询问问题了解病史，具体包括： 症状开始出现的时间； 疼痛的程度，轻微疼痛还是剧烈疼痛； 之前是否做过手术； 卧床时间； 卧床的姿势以及多久改变一次体位； 以前是否有过压疮以及治疗措施； 平常是如何护理皮肤的； 有没有全身其他疾病史，如糖尿病、心脏病； 日常饮食习惯。 3. 医生会对患者进行体格检查，仔细观察患处皮肤，以确定是否患有压疮及严重程度。 4. 医生可能需要进行抽血化验或切取部分组织做病理检查以进一步诊断。 5. 医生会根据患者的症状、检查结果，判断病因、病情的严重程度，判断疾病的分期，之后给予局部外用药物或手术等治疗。 相关检查 血液检查 血液检查可用来评估患者营养状况，如蛋白质、维生素等是否缺乏。 皮肤病理 必要时需进行皮肤活检和病理检查，其目的为与其他疾病相鉴别。 细菌培养及药物敏感试验 细菌培养和药敏试验可明确致病菌种类及指导临床用药。 鉴别诊断 压疮所形成的 溃疡 需要与以下疾病相鉴别。 动脉性溃疡 下肢动脉粥样硬化闭塞所致，多见于下肢，病损处皮温降低，颜色苍白，溃疡处有剧痛，夜间加重。 静脉性溃疡 静脉功能不全所致，多发生于脚踝部，患者可感到不同程度的疼痛，抬高患肢会得到缓解。 神经性溃疡 由神经病变导致，好发于足部受压部位，溃疡一般较深，没有疼痛感，足部皮肤温暖。 糖尿病足溃疡 糖尿病继发血管与神经病变，足部呈青紫色改变或苍白，伴有足部的畸形，足部感觉迟钝或丧失。严重糖尿病足可能需要截肢。 癌性溃疡 原发性或转移的皮肤恶性肿瘤所致，出现长期不愈的溃疡，生长速度快，与周围组织难以区分。 治疗 播报 编辑 压疮的治疗方法通常包括定期改变体位、使用特殊的床垫来减轻压力、外用敷料帮助溃疡愈合、保证充足的营养摄入。 此外，如出现感染可应用抗生素进行针对性治疗。必要时需要手术治疗，包括清创术、皮瓣修复术。 一般治疗 减轻引起压疮的压力和减少摩擦 频繁更换患者体位、姿势，有助于减轻已经形成的溃疡，还可以预防压疮的发展。可自行活动的患者，坐位时每15分钟活动1次，每1小时变换体位1次；不能自行活动的患者，坐位时每1小时变换体位1次，卧位时每2小时变换体位1次。 使用特殊床垫，如 充气床垫 、泡沫防护垫或压力调节垫。 清洗 对压疮创面进行清创换药非常重要，可以更好地观察伤口以进行评估。 药物治疗 外用敷料 可保护伤口免受污染、吸收渗出液、填充坏死腔缺损、减轻水肿，并且可为伤口愈合提供适宜环境。 主要包括以下几种：薄膜敷料、水胶体敷料、水凝胶敷料、海藻酸盐敷料、硅胶敷料、泡沫敷料、含银敷料、含碘敷料、抗生素敷料、纱布敷料等。 其次，还有用于治疗的生物敷料，包括皮肤替代物、异种移植、同种异体移植/胶原敷料。但是目前对于生物敷料治疗压疮的证据不足，尚不推荐使用。 外用杀菌剂 适用于出现感染症状时，常用药物包括：碘化合物（聚维酮碘和缓释卡地姆碘）、 银化合物 （磺胺嘧啶银）、 聚盐酸 己双胍和甜菜碱（PHMB）、 双氯苯双胍己烷 等。 生长因子 生长因子可用于压疮的治疗，但是其具体疗效仍有待于进一步研究。 止痛药 出现剧烈疼痛时需要使用镇痛药物，可使用非甾体抗炎药，如布洛芬和萘普生钠，以减轻疼痛。局部止痛药也可用于伤口护理。 抗生素 溃疡继发感染引发败血症、蜂窝组织炎、骨髓炎等并发症时，医生将使用抗生素类药物进行治疗。 手术治疗 清创术 压疮部位如果有较多坏死组织，医生可能会先在患处注射局部麻醉药物，然后通过外科手术器械（如手术刀和镊子）切除、高压水喷射、超声波等方法清理创面，促进愈合。 皮肤修复术 严重的压疮可能无法自行愈合，这种情况下就需要手术治疗来封闭伤口、加速愈合，并将感染的风险降到最低。 手术修复的方法是彻底清洁伤口后，使用其他部位的健康皮肤组织来覆盖伤口。 手术后可能出现植入的皮肤组织坏死等。 其他治疗 物理疗法也可用于压疮的治疗，包括： 使用电磁光谱的能量，如电刺激、磁场、脉冲式射频能量及光疗。 使用声能的能量，如高频及低频超声波。 使用机械能的能量，如真空能量（负压创伤治疗、抽吸疗法）、动能（涡流、冲洗、震动）和环境能量（高压和局部氧疗）。 预后 播报 编辑 治愈性 压疮患者在治疗全身疾病、减少局部皮肤压力的同时，辅助药物治疗或手术治疗，基本都可痊愈，在治疗过程中应注意预防各种并发症的发生，严格按医嘱用药。 严重性 压疮由于皮肤受损产生创面，会伴有不同程度的疼痛，严重者不能正常活动，影响生活质量。皮肤创面开放，细菌容易入血引起感染，严重者可引起 脓毒血症 ，造成全身感染，甚至危及生命。 并发症 蜂窝织炎 蜂窝织炎是一种皮肤和软组织的感染，可导致患处皮温升高、发红和肿胀。神经损伤的病人通常不会感受蜂窝织炎影响区域的疼痛。 骨和关节感染 压疮感染可以深入关节和骨骼。关节感染（感染性关节炎）可以损伤软骨和组织，骨感染（ 骨髓炎 ）会降低关节和四肢的功能。 癌症 长期不愈合的伤口有发展成鳞状细胞癌的风险。 败血症 皮肤溃疡继发感染可引起败血症，这种情况比较少见。 发展史 播报 编辑 100多年前，在美国纽约布鲁克林区的Kings County Hospital成立了一个褥疮病区（Decubitus Division），并且在纽约市公共慈善部门的医院简报上发表了关于褥疮治疗方法的文章（1917），不仅反映了当时的医学进展，同时也为今天的实践奠定了基础。从19世纪起，市场开始出现专供病人使用的特殊设计的床。 研究进展 播报 编辑 2020年，中国研究人员在《中西医结合心血管病电子杂志》中发表的研究表明，通过临床试验，认为对压疮患者实施中医护理方法能够缩短其压疮愈合时间，提高其治疗有效率。 2023年，一篇发表在《中国感染控制杂志》的研究成果提到，病原菌的分布与压疮损伤严重程度以及部位相关，IV期压疮患者以革兰阳性菌最为多见，占比53%。 参考来源： [1-8]",
    "source_url": "https://baike.baidu.com/item/%E8%A4%A5%E7%96%AE",
    "source_name": "百度百科",
    "publication_date": "2026-01-16",
    "document_type": "encyclopedia"
  },
  {
    "title": "下肢静脉曲张",
    "content": "临床表现 播报 编辑 临床上把静脉曲张分成六级，一级比一级严重。 第一级是 毛细血管 的扩张，很多女士在大腿、小腿有一些红色的像蜘蛛网状的 毛细血管扩张 第二级，小腿上会有像蚯蚓状的青筋暴露，稍微有一些突出，成网状或团状，数量也明显增多。 第三级是除了静脉曲张以外还有水肿，走路时间长了肿胀、不舒服。 第四级会出现色素沉着、 湿疹 ，很多患者会去皮肤科就诊，涂了 外用药 也不见效果，实际上是 大隐静脉曲张 引起的改变，皮肤增厚， 营养障碍 第五级皮肤会出现溃疡，但溃疡可以愈合。 第六级是最严重的，皮肤有不愈合的 溃疡 ，多发生在 内踝 ，最严重的情况就是发生溃疡、溃烂，皮肤发硬，整个脚变黑。 [1-3] 多发人群 播报 编辑 教师、 外科医师 、护士、发型师、专柜小姐、厨师、餐厅服务员等需长时间站立的职业。经常出差的职场人，频繁乘坐飞机、火车、长途车的人群、空姐等。 [4] 诊断鉴别 播报 编辑 诊断依据 1.上述主要症状和体征。 2.深浅 静脉瓣膜 功能试验。 交通支 瓣膜功能试验。 深静脉通畅试验 自我预判 静脉曲张 属于不难发现的疾病，往往肉眼便可察觉。 下肢静脉曲张 从外表看，早期下肢的皮下会出现毛细 血管扩张 吗，然后逐渐出现皮下血管扩张、迂曲成团，久站后出现酸胀、疼痛的症状；发展至后期则可能出现肢体肿胀、可凹性水肿、 皮肤瘙痒 皮炎 、色素沉着、足靴区 溃疡 。继发浅表 静脉血栓 发作时，会出现 血栓性静脉炎 ，局部红、肿、热、痛，可触及条索样肿物。 怎样确诊 如果患者怀疑患有下肢静脉曲张，建议到 正规医院 进行两种检查：下肢静脉瓣膜 功能检查 及下肢静脉超声。 瓣膜功能检查主要用来明确 返流 的严重程度，对静脉曲张的 预后 做出判断，指导接下来采取的 治疗措施 ；超声则是排除 深静脉 内是否存在血栓或狭窄、闭塞等情况，进一步明确静脉曲张是 原发性 还是 继发性 ，是否存在手术禁忌。 疾病治疗 播报 编辑 一般来说，患者可以根据静脉曲张的程度，来选择不同的治疗。 1、仅有皮下细小血管扩张的患者，也可以通过试行 保守治疗 ，比如改变生活方式、减少久坐久站，加强体育锻炼，穿戴 静脉曲张弹力袜 等进行治疗，延缓疾病进展。 2、对于一些轻症的静脉曲张患者，如仅有 血管迂曲 ，扩张不明显，无明显不适的患者，可以直接采用细针注射泡沫 硬化剂 治疗方式 ，闭合已扩张的曲张静脉，这种治疗方式早已广泛应用于临床治疗中，安全有效，对于早期轻症患者治疗效果好，同时也避免了行曲张静脉剥脱手术后留下疤痕的风险，且花费少，在门诊接受治疗即可，无需住院。 3、对于中度静脉曲张，如 大隐静脉 瓣膜关闭不全 、大隐静脉扩张、下肢血管迂曲突出如蚯蚓状，且有下肢酸胀、溃疡形成等患者，则可以采用射频或者消融的微创治疗方式，也就是通过穿刺扩张的大隐静脉，把 头端 发热 导管送到曲张的血管内，然后通过发热/发射微波/发射激光的方式，进行曲张静脉闭合治疗，手术原理同传统手术一样，旨在闭合曲张静脉，而优势在于只需要 局麻 下手术、 创伤 小、无明显手术痕迹、术后恢复迅速、术后即可下床行走。 当然，对于曲张症状严重、静脉扩张明显、经济拮据的患者，也可以选择传统静脉剥脱 手术治疗 ，虽然创伤较 微创手术 大，但治疗效果同样确切，且治疗费用较为便宜。 [4] 早期发现和及时治疗，改变生活方式或者加强保护，能有效减缓下肢静脉曲张的进一步发展；或者尽早接受手术治疗，选择合适的手术方式，可以有效避免发生溃疡经久不愈的情况。 早期静脉曲张患者： 弹力袜 有预防病情发展的作用，同时通过 皂甙 类药物、 柑橘 黄酮类 静脉活性药物 进行治疗，及时控制病情发展。 [1-3] 药物治疗：静脉活性药物对早期静脉曲张有一定的作用；对比较晚期的病人也有 辅助治疗 的作用，比如说黄酮类，主要成分为 地奥司明 。目前，国内应用较为广泛的药物是 葛泰 ，在众多国内外指南和专家共识中获得较高级别的推荐。 [5] 皂甙类的药物，可减轻静脉压力，缓解静脉内细胞的损伤。 [1-3] 手术治疗： 外科手术 可根治静脉曲张，静脉曲张分六级，最好的手术时机在三级之前，静脉曲张比较明显，还没出现皮肤改变、湿疹、色素沉着、皮肤发硬等。四级之后即使做完手术也很难恢复到 正常状态 [1-3] 静脉曲张手术注意事项： 第一，术后当天活动、走路，使血液回流正常，同时服用一些抗凝药来预防 深静脉血栓 。术后有时在隐股静脉处会出现一些损伤或压力的改变，容易形成深静脉血栓，可引发 肺栓塞 ，导致死亡。 第二，术后穿弹力袜，弹力袜可以帮助收缩小腿肌肉，防止大隐静脉手术后复发。 第三，术后服用静脉活性药物，如 柑橘黄酮片 、皂甙类药物，对术后恢复有 促进作用 ，还可以消肿。 [1-3] 不愿意做手术的医生会推荐弹力袜和静脉活性药物治疗，以促进血液回流运动来预防下肢静脉曲张。 [1-3] 微创治疗进展 播报 编辑 静脉胶闭合技术是一种微创治疗方法，为疾病早期干预提供了创伤更小、恢复更快的治疗选择 。该技术的国产首个产品已获批 。静脉胶闭合技术通过超声引导精准注射，实现病变静脉快速闭合 [10] 临床随访数据显示静脉胶闭合技术的疗效与传统 射频消融 相当，而患者舒适度与恢复速度显著提升 。该技术操作简便，核心设备仅需超声引导，摆脱了对复杂手术室条件的依赖，为县域医院、 社区卫生服务中心 等基层医疗机构开展血管病诊疗创造了可能，契合国家 分级诊疗 与医疗资源下沉的战略方向 [10] 上海市东方医院 王翔团队联合国内9家三甲医院完成临床研究后，正着手构建全国性规范化培训体系 [10]",
    "source_url": "https://baike.baidu.com/item/%E4%B8%8B%E8%82%A2%E9%9D%99%E8%84%89%E6%9B%B2%E5%BC%A0",
    "source_name": "百度百科",
    "publication_date": "2026-02-06",
    "document_type": "encyclopedia"
  },
  {
    "title": "静脉炎",
    "content": "概述 播报 编辑 疾病定义 静脉炎是指静脉无菌性炎症，常常指 血栓性浅静脉炎 ，发生在人体表面的静脉，病情比较轻，通常可自行缓解，但有约11%的浅静脉血栓会蔓延至深静脉引起 深静脉血栓 及并发症。 流行病学 女性静脉炎发病率较男性高4~6倍，可能与女性更容易患 静脉曲张 有关。 静脉炎多发生于下肢，身体其他部位也可发生，常与静脉曲张伴发。 病因 播报 编辑 静脉炎的病因主要包括，肥胖、久坐少动、长期卧床等生活状态，静脉曲张等慢性静脉疾病， 浅静脉穿刺 、置管等医疗操作。 基本病因 1.静脉治疗操作 输液、静脉置管、手术等，可能会撕脱、损伤静脉； 手术、长期置管等操作可能引起微生物感染，导致静脉感染性炎症； 应用刺激性药物，血管受到创伤，可引起静脉无菌炎症； 损伤的地方发生血管痉挛，可形成血栓，引起 血栓性静脉炎 血栓闭塞性脉管炎 在导致动脉闭塞的同时，常可合并浅静脉炎。 2.静脉曲张 局部曲张的静脉腔中血液瘀滞引起缺氧，产生的缺氧代谢废物、细胞因子等刺激内膜引起血栓，容易诱发下肢血栓性静脉炎。 某些医学状况，比如某些癌症或血液疾病，影响了 凝血因子 ，导致患者处于高凝血状态。 诱发因素 肥胖、长期卧床、久坐少动，是本病的风险因素。 激素替代疗法，避孕药的服用等，增加了血栓性静脉炎风险。 症状 播报 编辑 大部分静脉炎患者表现为典型的单纯性静脉炎，伴血栓形成的症状。比如沿静脉走行区域出现疼痛，同时伴有条索或结节，病变局部出现 红斑 。部分患者的病情比较复杂，可能会反复发作，或者症状游走。当静脉内感染严重，出现化脓性血栓性静脉炎，比较凶险。当血栓脱落，随着血液流动，还会引发血栓栓塞问题。 典型症状 1.轻症 患者会出现局部疼痛，沿浅静脉走行区域皮肤发红，或者色素沉着。静脉周围的皮肤可能发痒，或者肿胀，发病的几周到几个月内，局部可触及硬结。当腿部放低的时候，症状可能会更加严重。个别患者会因为细菌感染，发生皮肤肤色改变，或皮肤、皮下溃疡。 2.重症 存在一种特殊类型“脓毒性静脉炎”，特点为静脉内化脓，常与 脓毒症 有关，是致命的并发症，可发生于长期静脉内置管输液后。 就医 播报 编辑 静脉炎为自限性疾病，症状轻微可无需就诊。若症状不缓解，可于医院血管外科就诊。医生通过询问病史，对于有明确危险因素的患者，结合体格检查等，往往可以做出诊断。为了进一步明确血栓情况，还需要结合彩超、CT及 D-二聚体 等检查。 就诊科室 血管外科。 相关检查 1.问诊 医生会详细询问患者的病史，比如做过何种医疗操作，是否有过 静脉曲张 病史， 血栓 病史等等。 2.体格检查 医生会观察浅静脉走形有没有红肿、硬结，是否有压痛。血栓性静脉炎多伴有条索样硬结。 3.实验室检查 为了进一步评估病情，需要进行一些鉴别性、诊断性的检查。 血常规 用于判断是否感染。医生需要看 白细胞 中性粒细胞 ，及 C反应蛋白 的增高与否，判断是否存在感染。 凝血功能 抗凝治疗 前，需要检查凝血功能，明确是否有抗凝禁忌。在抗凝后一段时间，也会复查 凝血酶 原时间、活化部分凝血酶原时间、国际标准化值等凝血指标，调整药物用量。 4.影像学检查 彩色多普勒超声 是最常用无创静脉检查方法，不仅能观察静脉壁有无增厚，而且能有效判断静脉是否存在血栓、血栓范围，是否蔓延到深静脉，还能帮助判断血栓新旧，在静脉炎临床诊断中有着非常重要的作用。 静脉造影 静脉造影是静脉疾病检查的金标准，不仅能判断有无血栓、血栓范围、静脉壁是否光滑，而且能判断 静脉瓣膜 功能。缺点是有创操作，且需要身体注射造影剂，存在一定风险。 肺栓塞的排查 对于疑似 肺栓塞 患者，且伴有呼吸症状或三联征象（胸痛、呼吸困难、晕厥），应进行肺动脉血管CT，或通气灌注扫描以排查。如果两种检查都是不确定的，而且高度怀疑，则需常规的肺血管造影。 鉴别诊断 与静脉曲张相鉴别：两者同样可能引起下肢的皮肤局部隆起、结节，可能伴有疼痛。 静脉曲张多由下肢静脉瓣功能不全或静脉回流障碍造成，轻症者表现为程度轻、范围小的浅表静脉蜿蜒、迂曲、扩张，无其他症状和体征，重症者可见患肢明显肿胀、酸痛，以及踝部严重的皮肤营养障碍性病变。 血栓 性浅静脉炎多表现为沿静脉走行区域出现疼痛伴条索或结节，可见病变局部浅表皮肤发红。 二者根据症状的不同可鉴别。静脉曲张可继发血栓性浅静脉炎。 治疗 播报 编辑 该病根据疾病类型不同，治疗方式大相径庭。它的治疗方式取决于不同的病因、病理类型，血栓范围，症状的严重程度，以及辅助检查的判断结果。而治疗方式多种多样如物理治疗、抗生素治疗、止疼对症治疗、 抗凝治疗 、手术治疗等，不能一概而论，需要专业的医师进行判断。 一般治疗 疾病类型不一样时，一般治疗可能存在相互矛盾，需根据病情进行决策。 比如合并下肢深静脉血栓的静脉炎，需要患者制动。而无血栓的浅表性静脉炎，鼓励患者多运动。 药物治疗 1.抗感染药物 如果合并皮肤溃疡或淋巴感染，可应用一些抗感染药物，一般情况下不需要使用抗生素。 2.抗凝药物 对于浅静脉炎的患者，如果静脉累及范围比较广，尤其还累及深静脉时，除了上述的保守支持治疗以外，医生还会结合具体情况，建议抗凝治疗。 常见的 抗凝药物 如低分子肝素皮下注射，疗效确切、使用简便、安全。 3.止痛药物 非甾体类抗炎药 如布洛芬、 塞来昔布 等，可以减轻静脉炎引起的疼痛感。 手术治疗 静脉炎的类型，范围，病情的严重程度不同，手术和介入治疗的指征亦不相同。 当超声证明血栓累及范围比原发部位更大，并蔓延到股部 大隐静脉 时，为预防血栓向深静脉蔓延，应做大隐静脉剥脱或隐股静脉结合点结扎。 如果怀疑为脓毒性血栓性静脉炎，应立即切除全部累及的静脉段，切口完全敞开待二期缝合，或者以后做皮肤移植。 如因静脉曲张所致血栓性浅静脉炎，应将病变累及的曲张浅静脉剥脱。 其他治疗 加压疗法：浅静脉血栓性静脉炎患者，应当使用医用级别的 弹力袜 。穿弹力袜时，应当覆盖到静脉受累的全部区域范围。 每个患者病情不一，无法确切的说何种治疗方法最佳。治疗方式多种多样如药物治疗、手术治疗等等。医生会综合考虑患者的发病原因、病理类型、症状严重程度、辅助检查结果等，进而制定恰当的治疗方案。 合并有皮肤溃疡或淋巴感染，可应用一些抗感染药物，一般情况下不需要使用抗生素。对于浅静脉炎的患者，如果静脉累及范围比较广，尤其还累及深静脉时，医生结合具体情况，可能建议患者皮下注射 低分子肝素 进行治疗。此外，患者还可在医生指导下使用 布洛芬 等非甾体抗炎药来缓解静脉炎引起的疼痛感。 手术治疗的方式比较多，如因静脉曲张所致血栓性浅静脉炎，应将病变累及的曲张浅静脉剥脱；如果怀疑为脓毒性血栓性静脉炎，应立即切除全部累及的静脉段，切口完全敞开待二期缝合，或者以后做皮肤移植。 预后 播报 编辑 静脉炎预后通常较好，轻症患者病情一般可能持续3~4周可自行缓解。如果同时出现深静脉血栓性静脉炎，则病程可能更长，抗凝时间可能需要3~6个月。 未经治疗的患者，有3.3%~36.7%的可能复发，经过治疗的患者有1.3%~12.2%可能复发。 5.5%以下的患者使用抗凝或非甾体抗炎药治疗后，有发生深静脉血栓和 肺栓塞 的风险。 并发症 发生静脉炎时，需要警惕继发肺栓塞。 典型的肺栓塞表现为胸痛、呼吸困难、晕厥三联征。有静脉系统疾病史，比如静脉栓塞病史，或严重慢性静脉功能不全，或近期发生血栓性静脉炎，更应警惕并发症的发生。 日常 播报 编辑 若病变静脉不切除，本病易复发。平常应适当步行锻炼，多穿戴弹力袜，避免久站久立，卧床时患肢抬高以防止血液淤积。 家庭护理 对于因静脉置管引起的静脉炎，可热敷，每天4次，每次20分钟。 对于凝血高危因素的人群，可以咨询医生，是否预防性应用抗凝剂，或者预防性应用紧裤袜。 长时间坐飞机旅行，注意时不时走动，避免血液长时间聚集在腿部。 日常生活管理 轻症者可适当步行锻炼。合并深静脉血栓形成的患者，需要制动。 日常病情监测 医生会要求诊断后1周到10天左右，进行复查随访，进一步判断疾病的进展。 在应用华法令抗凝治疗的时候，应当按照医生要求，定期随访测查血凝水平。 特别注意事项 在非静脉曲张型患者中，可能会发现多种潜在系统疾病，建议继续寻找潜在易感因素。 预防 去除病因：去除疾病相关的高危因素，比如长期使用 避孕药物 抗凝治疗：医生指导下抗凝治疗。 参考资料： [1-7]",
    "source_url": "https://baike.baidu.com/item/%E9%9D%99%E8%84%89%E7%82%8E",
    "source_name": "百度百科",
    "publication_date": "2025-06-03",
    "document_type": "encyclopedia"
  },
  {
    "title": "动脉硬化",
    "content": "病因 播报 编辑 动脉硬化是一种缓慢的进行性疾病，可能早在童年时就开始了。动脉硬化的确切病因尚不清楚，研究表明，此病是多病因的疾病，即多种因素作用于不同环节所致，这些因素被称为 危险因素 主要危险因素 血脂异常 ：是动脉硬化最重要的危险因素。现已明确 低密度脂蛋白 （LDL）以及 脂蛋白 （a） [LP(a)]能导致粥样硬化。 高血压 ：是动脉硬化和心脑血管疾病的重要的危险因素。 糖尿病 ：与非糖尿病患者相比，糖尿病患者中粥样硬化发生较早并更为严重。 遗传因素：动脉硬化有家族聚集倾向。 其他因素 体力活动减少：通过对不同职业发病率的回顾性研究表明，与积极活动的职业相比， 久坐 人员的相对危险增加；从事中等度体育活动者，死亡率比活动少的人降低。 吸烟：吸烟和被动吸烟均是致病的危险因素。 其他因素：不良的饮食习惯；肥胖； 血同型半胱氨酸 增加、 血尿酸 升高等。另有研究表明，不吃早饭也会增加动脉硬化发生危险。 症状 播报 编辑 动脉粥样硬化主要发生在大、中动脉，早期无明显症状；随着血管狭窄，累及不同器官时可出现相应的缺血症状，如头晕、头痛、胸闷、胸痛、腹痛、 顽固性高血压 、下肢坏疽等。 动脉粥样硬化形成前，机体无明显症状。随着血管斑块的形成，不同的病变部位也会出现不同的缺血症状。 主动脉粥样硬化：好发于主动脉的后壁及其分支开口处。由于主动脉管腔大，虽有严重粥样硬化，并不引起明显症状。病变严重者，受血压作用易形成动脉瘤， 动脉瘤 破裂可发生致命性大出血。 冠状动脉粥样硬化：急性心肌缺血可表现为心绞痛，甚至心肌梗死。患者可出现 胸闷 胸痛 等症状。 颈动脉和脑动脉粥样硬化：可表现为头晕、眩晕、晕厥等症状。 肾动脉粥样硬化 ：可引起顽固性高血压和肾功能不全。 四肢动脉粥样硬化：以下肢动脉狭窄常见，可出现下肢发凉、麻木和间歇性跛行。即行走时小腿麻木、 疼痛 以至痉挛，休息后消失，再走时又出现，严重时可持续性疼痛，足背动脉搏动减弱或消失。 肠系膜动脉粥样硬化：表现为进食后腹痛，腹痛多发生在进食后10分钟左右，逐渐加重，约1小时后缓解，可伴有恶心、嗳气、腹胀、腹泻。 就医 播报 编辑 中老年、吸烟、体力活动少、肥胖，患有高血压、糖尿病、血脂异常等慢性代谢性疾病，或有相关家族史者，建议做颈动脉超声筛查，以便早期发现动脉硬化。对于已有器官发生了缺血改变症状的患者应尽快就诊，进一步检查，及时治疗。 就诊科室 若有危险因素，但尚无器官缺血症状，可前往全科门诊或心血管内科就诊，进行动脉硬化筛查及慢性代谢病长期管理。 若有明显器官缺血症状，可前往相应科室就诊。如 胸闷 胸痛 ，前往 心内科 ；若头晕、眩晕、晕厥、头痛，前往 神经内科 ；若下肢疼痛、 间歇性跛行 时，前往血管外科；若腹痛、腹胀时，前往消化内科等。 相关检查 血液检查 ：有助于发现致病危险因素，如血脂、血糖、血同型半胱氨酸等指标的异常情况。 超声检查 ：部分动脉病变（如颈动脉、下肢动脉、肾动脉等）可经体表超声检测到，并了解病变对血流的影响。 X线 ：可发现主动脉粥样硬化所致的血管影增宽和钙化等。 心电图检查和平板运动试验：可无创评估心脏有无缺血改变。 冠状动脉CT血管造影（CTA）：此为无创检查，有助于判断心脏冠状动脉或脑动脉的病变情况。检查前需注射造影剂，造影剂过敏或严重肾功能不全者慎做。 数字减影血管造影（DSA）：即冠脉造影等，属于有创检查，可显示管腔狭窄或动脉瘤样病变以及病变所在部位、范围和程度，有助于确定介入治疗或外科治疗的适应证及手术方式的选择。 鉴别诊断 动脉硬发生在不同部位，需要和不同的疾病进行鉴别，具体请见下表。 动脉硬化和其他疾病区别 治疗 播报 编辑 大部分动脉硬化发展缓慢，治疗的关键是早期干预危险因素，保护器官免受损害。有关器官受累后，则按照相应疾病的防治方法规范治疗。 急性期治疗 当动脉硬化斑块突然破裂，并继发血栓，可导致供血器官急性血流中断，出现 急性心肌梗死 脑梗死 、肠坏死、下肢坏疽等，需及时医院就诊，行溶栓、支架植入术或冠脉搭桥手术（旁路移植术）、经皮腔内球囊扩张术等治疗，必要时开腹或截肢手术等。 一般治疗 生活方式的改善，积极控制各个危险因素。 药物治疗 抗血小板治疗 阿司匹林 氯吡格雷 替格瑞洛 等抗血小板治疗，有助于防止血管阻塞性病变的发展，用于预防冠心病和脑动脉血栓栓塞。不良反应主要为消化道症状和出血。 抗凝和溶栓治疗 部分动脉内急性血栓形成的患者可进行溶栓治疗，如尿/链激酶、重组组织型纤溶酶原激活剂等。部分患者需使用用抗凝药物。抗凝药物的选择应根据缺血和出血事件的风险以及伴发疾病来制定治疗策略，常用的有 肝素 低分子肝素 华法林 、达比加群、 利伐沙班 等。 调节血脂治疗 目前首选为他汀类药物。不良反应有血转氨酶和肌酸激酶水平升高或肌肉不适等，应定期复查血脂、肝功能、肌酸肌酶。 应用β－受体阻滞剂 能降低心肌耗氧量，从而预防和减少心绞痛发作。 改善心脏重构和预后的药物 血管紧张素转化酶抑制剂（ACEI）或血管紧张素受体拮抗剂（ARB）等药物可在控制血压的同时，起到改善心脏重构、改善预后的作用。 扩血管治疗 冠心病心绞痛时应用血管扩张药，主要为硝酸酯类制剂，不仅能扩张冠状动脉，改善心肌供血，还能扩张外周血管，减轻心脏负荷。主要不良反应有低血压、心率增快等。 手术治疗 如果患者病变严重，特别是冠状动脉、主动脉、肾动脉和四肢动脉出现明显管腔狭窄或闭塞，可采取介入或手术治疗，如经皮腔内球囊扩张术（PTA）、 支架植入术 、旁路移植术等。 介入治疗 包括球囊扩张和支架植入术：是目前常用治疗动脉硬化等各类血管狭窄疾病的微创介入疗法。患者术后仍需坚持药物治疗。 旁路移植术 冠状动脉旁路移植术（又称冠状动脉搭桥术），是取患者本身的血管，在冠状动脉狭窄的近端和远端之间建立一条通道，使血液绕过狭窄部位到达远端血管，以恢复心肌的血液供应。术后需坚持药物治疗。 中医治疗 常用具有 活血化瘀 、芳香开窍作用的 中成药 预后 播报 编辑 本病的预后随病变部位、程度、血管狭窄发展速度、受累器官受损情况和有无并发症而不同。病变涉及心、脑、肾等重要脏器的动脉，预后不良。 并发症 主动脉粥样硬化并发症：病变严重者，可形成主动脉瘤，当患者明确主动脉瘤诊断后，必要时应积极手术治疗。 冠状动脉粥样硬化并发症：可导致心绞痛、心肌梗死、心力衰竭、心源性性猝死等。 颈动脉和脑动脉粥样硬化并发症：脑组织长期供血不足，可发生脑萎缩、智力减退等。继发血栓时可引起脑梗死，形成动脉瘤，患者血压突然升高时，可引起脑出血。 肾动脉粥样硬化并发症：可致肾萎缩和顽固性高血压。 四肢动脉粥样硬化并发症：长期慢性缺血可致肢体肌肉萎缩。管腔完全阻塞时可导致肢体坏疽。 肠系膜动脉粥样硬化并发症：管腔阻塞时，可致 麻痹性肠梗阻 、肠梗死、 休克 等严重后果，死亡率高。 参考来源： [1-7]",
    "source_url": "https://baike.baidu.com/item/%E5%8A%A8%E8%84%89%E7%B2%A5%E6%A0%B7%E7%A1%AC%E5%8C%96",
    "source_name": "百度百科",
    "publication_date": "2024-03-15",
    "document_type": "encyclopedia"
  },
  {
    "title": "雷诺综合征",
    "content": "病因 播报 编辑 1.特发性雷诺综合征病因不明，可能与以下因素有关 （1）寒冷刺激 病人对寒冷刺激比较敏感，在 寒冷地区 本病的发病率较高。 （2）神经兴奋 病人多是交感神经兴奋型，可能与 中枢神经 功能紊乱 ，交感神经 功能亢进 有关。 （3）职业因素 长期从事震动性机械的工人如 气锤 操作工 ，其发病率高达50%，具体机制不明。 （4）内分泌紊乱 此病女性占70%～90%，症状在月经期加重，妊娠期减轻，可能与 性激素 有关。 （5）其他原因 遗传、疲劳、感染等。 2.继发性雷诺综合征常伴有以下疾病 （1）全身性 硬皮病 （2）系统性红斑狼疮； （3） 皮肌炎 多发性肌炎 （4）类风湿性关节炎； （5）50岁以上病人四肢动脉粥样硬化； （6） 血栓性脉管炎 ，少见； （7）原发性肺动脉高压。 创伤和药物如 麦角 诱导剂、 长春新碱 巴比妥酸 等亦可引起本病。 临床表现 播报 编辑 多发生在20～40岁，女性多于男性。起病缓慢，开始为冬季发作，时间短，逐渐出现遇冷或情绪激动即可发作。一般多为对称性双手手指发作，足趾亦可发生。 发作时手足冷，麻木，偶有疼痛。典型发作时，以 掌指关节 为界，手指发凉、苍白、发紫、继而潮红。疾病晚期，逐渐出现 手指背面 汗毛 消失，指甲生长 变慢 、粗糙、变形， 皮肤萎缩 变薄而且发紧（ 硬皮病 指），指尖或 甲床 周围形成 溃疡 ，并可引起感染。 检查 播报 编辑 冷水试验 将手指或足趾置于4 摄氏度 的冷水中一分钟，可诱发上述典型症状发作。 握拳试验 两手握拳1分钟，在弯曲状态下放开，也可诱发上述症状。 3.皮肤 紫外线照射 实验 皮肤对紫外线照射的红斑反应减弱。 4.手指 动脉造影 必要时行 上肢动脉造影 ，了解手指动脉情况，有助于诊断。 诊断 播报 编辑 雷诺综合征的诊断主要依靠病史，典型发作时的表现，结合以上 激发试验 多可作出诊断。雷诺综合征应区分 原发性 继发性 雷诺综合征，及时给予相关疾病治疗。 治疗 播报 编辑 一般治疗 避免暴露于寒冷环境，注意肢体远端保暖。戒烟。 药物治疗 （1）钙离子拮抗剂 硝苯地平、硫氮卓酮。 （2） 利血平 （3）α受体拮抗剂 哌唑嗪等。 手术治疗 对药物无反应者可考虑 交感神经切除术 ，但疗效有待进一步观察。",
    "source_url": "https://baike.baidu.com/item/%E9%9B%B7%E8%AF%BA%E7%BB%BC%E5%90%88%E5%BE%81",
    "source_name": "百度百科",
    "publication_date": "2025-09-03",
    "document_type": "encyclopedia"
  },
  {
    "title": "红斑性肢痛症",
    "content": "流行病学 播报 编辑 1878年Mitchell首先报道以指端皮肤红、肿、热、痛为特征的一种疾病，并命名为红斑性肢痛症。1964年Babb等将此病分为原发性和继发性两类，1995年还将主要发生在中国南方的一类具有流行性特点的红斑性肢痛症定义为特发性 红斑肢痛症 。近30年来，中国南京、西藏、贵州和两广等地区，曾在健康人群中大批流行性发病。 病因 播报 编辑 本病病因未明。可能与寒冷导致肢端毛细血管舒缩功能障碍有关。由于肢端小动脉扩张，血液流量显著增加，局部充血，血管内张力增高，压迫或刺激动脉及邻近神经末梢而产生剧烈疼前。常因气温骤降受凉或长期行军诱发。 分类 播报 编辑 红斑性肢痛症 的病因病机尚未明确，一般分两类： 原发性红斑性肢痛症 病因不明，可能与自主神经或血管神经中枢功能紊乱、皮肤对温热处于过敏状态及血中某些致热物质增多有关，少数病人有家族因素。遗传学研究表明，患者易感基因在染色体2q31-32上。 继发性红斑性肢痛症 继发于某些疾病，如多见于红细胞增多症、血小板增多症、恶性贫血等血液系统疾病，以及风湿性关节炎、系统性红斑狼疮血栓闭塞性脉管炎等自身性免疫性疾病。此外，还可见于多发性硬化、脊髓疾病、糖尿病、AIDS、一氧化碳中毒、心力衰竭、高血压、痛风以及轻型蜂窝织炎等疾病。 发病机制及病理生理 播报 编辑 原发性红斑性肢痛症 发病机制不清。目前认为与自主神经或血管舒缩神经中枢功能紊乱有关，不过在血管舒缩系统、下丘脑中枢或神经节并未发现导致疾病发生的病理基础。 在切除有些患者的交感神经后，其临床症状获得改善。因此有人就提出交感神经功能异常学说，认为红斑性肢痛症的疼痛是因为扩张的动脉和痉挛缩小的毛细血管或微动脉之间出现血管舒缩协调功能障碍。当血流通过扩张的动脉，进入微动脉和毛细血管时，由于微动脉和毛细血管的痉挛导致血液循环受阻，导致血液对富含神经感受器的动、静脉吻合支的强烈冲击，继而产生了剧烈的疼痛。不过，血管舒缩异常并非产生疼痛的惟一原因，还可能与皮肤对温热过度敏感或细小血管对温热反应过度有关。近年还有人认为可能与血中5-羟色胺和缓激肽的蓄积有关。 毛细血管前括约肌持续收缩，动静脉短路血管开放，导致局部灌注量增加，同时营养通路血管内灌注不足，引起局部组织确需而缺氧，最终导致患处组织高灌注和缺血缺氧并存，引起剧痛、红肿和皮温升高，组织代谢产物使血管扩张，灌注增加，进一步加重症状。 继发性红斑性肢痛症 发病机制可能是由于相应的基础疾病导致了血管神经功能紊乱，使得毛细血管前括约肌持续收缩，导致动静脉短路血管开放，使得局部灌注量增加，同时营养通路血管内灌注不足，引起局部组织确需而缺氧，最终导致患处组织高灌注和缺血缺氧并存，引起剧痛、红肿和皮温升高，组织代谢产物使血管扩张，灌注增加，进一步加重症状。 临床表现 播报 编辑 1.本病多见于20～40岁青壮年，男性多于女性。起病可急可缓，进展缓慢。多从双侧肢端起病，以双足多见，少数患者可仅见于单侧。表现为足趾、足底、手指和手掌发红、动脉搏动增强，患处皮肤阵发性温度升高、潮红、肿胀和难以忍受的烧灼样疼痛。疼痛为阵发性，可持续数分钟、数小时或数日，以夜间明显且发作次数较多。 2. 受热、环境温度升高、行动、肢端下垂、对患肢的抚摸或长时间站立均可导致临床发作或症状加剧。患肢暴露于冷空气或浸泡于冷水中，静卧休息或者将患肢抬高时，可使疼痛减轻或缓解。因此患者喜欢在温度较低的环境里，不愿穿袜或戴手套，而且不愿将四肢放于被内，并且惧怕医生检查。 3．体检可见患处皮肤潮红，压之红色可暂时消失，温度升高，血管扩张，轻度肿胀，足背动脉与胫后动脉搏动正常。在发作间期，患处皮温多低于对侧皮肤。反复发作者可见皮肤与指甲变厚，肌肉萎缩，感觉减退。极少数严重患者可因营养障碍而出现溃疡或坏疽。病程长及（或）病情重者症状不仅限于肢端，可扩及整个下肢及累及上肢。 [1] 诊断及鉴别诊断 播报 编辑 诊断要点 （1）肢端阵发性红、肿、热、痛四大症状。 （2）无局部感染炎症。 （3）受热后疼痛加剧，冷敷后疼痛减轻。 （4）排除血栓闭塞性脉管炎、糖尿病性周围神经病及雷诺病等。但须与冻疮、闭塞性脉管炎、真性红细胞增多症、雷诺现象、 糖尿病 性神经病、脊髓痨及中毒性末梢神经炎等相鉴别。红斑性肢痛症有时是红细胞增多症、血小板增多症等疾病的首发症状，所以对于每个首发病例，应排除继发性红斑性肢痛症的相关疾病。 鉴别诊断 应注意与以下疾病鉴别： （1） 雷诺病 ：多见于青年女性，是由于交感神经功能紊乱引起的肢端局部缺血现象，遇冷是主要诱因。临床表现主要为苍白、发绀、潮红，局部温度低。治疗原则是保暖，使用血管扩张剂或交感神经封闭。 （2）血栓闭塞性脉管炎：多见于中青年男性，主要为血流不足引起的症状。可分为局部缺血期、营养障碍期、坏疽期3期。出现间歇性跛行，皮肤苍白发绀及足背动脉波动减弱（或消失），足部干性坏疽等表现。 （3）小腿红斑病：寒冷为发病诱因，红斑以小腿为主，无明显疼痛。 实验室检查 1.血5-HT检测： 5-HT含量增高。 2.微循环检查： 可见肢端微血管对温热反应增强，毛细血管内压升高，管腔明显扩张，甲皱毛细血管襻模糊不清。 3.皮肤临界温度试验： 将手或足浸泡在32～36℃水中，若有症状出现或加重，即为阳性。 治疗 播报 编辑 一般治疗 急性期应卧床休息，避免久站，抬高患肢。局部冷敷或将肢体置于冷水中，以减轻疼痛。急性期后，坚持加强肢体活动锻炼，避免任何引起局部血管扩张的刺激。 药物治疗 （1）局部可以应用中草药外敷，如黄柏、黄芩、大黄各30g，青黛15g，蜂蜜调匀敷于患处。 （2）阿司匹林，对继发于血小板增多症等血液系统的红斑性肢痛症患者可口服小剂量阿司匹林50-100 mg。 （3）5-羟色胺再摄取抑制剂，如文拉法辛（venlafaxine）18.75-75mg，每日2次，或舍曲林25-200mg，每日1次。部分患者对此类药物极为敏感，应用时从小剂量开始。 （4）前列腺素，可以通过松弛毛细血管前括约肌、改善营养通路内的血液循环缓解症状，可以口服米索前列醇（misoprostol）400ug，每日2次，或PGE1、PGI2静滴，从小剂量开始，逐渐增大剂量。 （5）三环类抗抑郁药（阿米替林、丙咪嗪）、钙通道拮抗剂（尼莫地平、地尔硫卓）、β受体阻滞剂（普萘洛尔、氧烯洛尔）、加巴喷丁、氯硝西泮等也对红斑性肢痛症患者有治疗作用。 封闭疗法 可选踝上做环状封闭，或于骶部外膜外封闭（骶管麻醉）或进行腰交感神经节阻滞。 物理疗法 可用超声波或超短波治疗。也可用短波紫外线照射的方法，作用机制为：一是紫外线对患者皮肤有消炎消肿作用；二是会引起神经纤维可逆性的变性，刺激生物大分子物质合成与释放，从而调节自主神经系统。 其他 对于继发性 红斑性肢痛症 患者，应同时积极治疗原发病。 [2]",
    "source_url": "https://baike.baidu.com/item/%E7%BA%A2%E6%96%91%E8%82%A2%E7%97%9B%E7%97%87",
    "source_name": "百度百科",
    "publication_date": "2015-03-21",
    "document_type": "encyclopedia"
  },
  {
    "title": "甲沟炎",
    "content": "病因 播报 编辑 不同类型的甲沟炎，其发病原因不同。 急性甲沟炎 发生于甲周组织的微小创伤后 细菌感染 慢性甲沟炎 可能与 念珠菌 或长期反复接触刺激物或变异原有关。 发病原因 急性甲沟炎 甲床受到微小创伤继发细菌感染是急性甲沟炎的主要病因，如过度修甲、撕咬倒刺等微小创伤，破坏了甲周的正常皮肤屏障，引起细菌（主要是 金黄色葡萄球菌 ，还包括 化脓性链球菌 铜绿假单胞菌 普通变形杆菌 等）侵入，从而导致局部感染。 慢性甲沟炎 可能与长期接触刺激物或变异原有关，也可能是 白念珠菌 感染所致。 高危因素 手指甲沟炎的高危因素 指甲修剪过深。 家庭主妇、调酒师、理发师、厨师、游泳者、护士等双手长期泡在水或其他化学物质中的人群。 经常美甲者。 有咬吸手指的不良习惯的儿童。 足趾甲沟炎的高危因素 长期穿过紧的鞋子，脚趾长期受压容易形成嵌甲使甲沟受损，细菌易侵入。 足部易出汗、脚长期处于闷湿环境。 除以上因素外， 糖尿病 、免疫力低下者易于感染，从而诱发手指或脚趾甲沟炎。 症状 播报 编辑 甲沟炎主要表现为甲周组织发红、肿胀、疼痛，严重者可化脓，脓液会从甲沟处排出。 典型症状 甲沟炎主要表现为红、肿、热、痛，但是不同类型、不同阶段的甲沟炎具有不同的特点。 急性甲沟炎 病情发展较快，初始症状为指（趾）甲局部的红、肿、热、痛，几天后开始化脓，有波动感，炎症继续蔓延可形成甲下脓肿，引起脓性指（趾）头炎。 慢性甲沟炎 患者红、肿、痛程度相对较轻，但症状也可突然加重。甲周皮肤和甲板会分离，并出现甲形态的变化，如隆起、沟槽、变色、甲板肥厚等。 慢性甲沟炎可分为5个不同阶段： Ⅰ期：甲小皮/近端甲皱襞红斑和轻度浮肿，可伴或不伴甲小皮封闭状态的破坏。 Ⅱ期：近端甲皱襞红斑和显著浮肿，伴甲小皮封闭状态的破坏。 Ⅲ期：近端甲皱襞红斑和浮肿，甲小皮缺失，轻度不适感，早期水肿，轻度甲板改变。 Ⅳ期：近端甲皱襞红斑和浮肿，甲小皮缺失，触痛/疼痛，水肿，显著的甲板改变。 Ⅴ期：Ⅳ期表现加慢性甲沟炎急性发作（急性甲沟炎）。 就医 播报 编辑 患者指（趾）甲周围组织出现红肿、疼痛，形成脓肿时，需到皮肤科就医。一般通过特征性临床表现可做出诊断。 必要时，医生可能建议进行脓液细菌培养、真菌涂片和真菌培养等以明确致病微生物。如果慢性甲沟炎考虑与接触变异原有关，需要进行斑贴试验。有些表现为甲沟炎的非感染性甲病，如 连续性肢端皮炎 等，需要进行甲病理检查以确诊。 就医指征 甲周围组织红肿、疼痛持续2~3天，没有好转。 甲周围或下方形成脓肿。 甲周围红肿加重、伴指端剧烈疼痛等症状。 糖尿病患者出现甲沟炎症状。 诊断流程 当患者甲周出现红肿、疼痛等症状时应及时到皮肤科就医咨询。 医生会对患者进行相关的病史询问。 发病前有无轻微外伤史，如倒刺、剪指甲过深等； 具体职业，如厨师、理发师、调酒师、护士等； 是否患有糖尿病等系统性疾病或银屑病等皮肤疾病； 合并疾病的用药史； 是否经常穿不透气、过紧的鞋子。 医生对患者进行体格检查，观察甲周围皮肤状况及是否有脓肿形成。 医生可能会建议患者进行脓液细菌培养、真菌镜检、真菌培养、斑贴试验等实验室检查，以进一步诊断。 确诊后，医生会根据甲沟炎的类型、炎症影响的范围、脓肿是否形成等，选择药物治疗、物理治疗、手术治疗等。 就诊科室 患者甲周围组织出现发红、疼痛等症状时应首先考虑到皮肤科就诊。 皮肤科医生确诊后，部分患者需要外科切开引流或拔甲时，可到普通外科就诊。 糖尿病者还需到内分泌科就医。 相关检查 脓液细菌培养 对于化脓者，医生可能会行脓液培养以明确致病细菌。急性甲沟炎可培养出化脓性细菌。 刮片直接镜检 医生会从病变处刮取一小部分病变组织，放到显微镜下观察。白念珠菌感染引起的慢性甲沟炎，可查见真菌孢子、假菌丝等。 真菌培养 取脓液或甲屑进行真菌培养，可培养出念珠菌。 鉴别诊断 该疾病一般临床诊断明确，如果有复杂情况，须经临床医生根据患者个体情况判断。 治疗 播报 编辑 甲沟炎确诊后，医生会根据甲沟炎的病因和类型、炎症影响的范围、脓肿是否形成等，制定不同治疗方案，主要包括药物治疗、手术治疗。 一般治疗 症状较轻者，每天用温水泡手或脚3~4次，每次浸泡20分钟。可添加双氧水（1:1溶液），有助于减轻疼痛和肿胀。 药物治疗 局部外用药治疗 急性甲沟炎有轻微炎症反应而无脓肿者，可用醋酸铝溶液或 氯己定溶液 冲洗。 慢性甲沟炎患者，可局部外用抗真菌药或联合局部使用激素类药物。常用外用抗生素药膏有 莫匹罗星软膏 夫西地酸乳膏 复方多粘菌素B软膏 全身用药治疗 甲沟炎初期可口服或肌内注射抗生素，但充分切开引流后不必再用。 如感染向周围组织扩散，则应给予系统抗生素治疗，常用抗革兰氏阳性葡萄球菌抗生素；如果做脓培养检查，可根据体外药敏结果选择敏感的抗生素。 手术治疗 脓肿引流、拔甲 适应证 适用于急性甲沟炎有明确的脓肿形成、保守治疗失败或者炎症广泛累及甲小皮者。 手术方法 沿甲沟旁纵行切开引流脓液。对于甲根处的脓肿，需拔除一部分甚至全片指（趾）甲。但是拔甲创伤较大、甲床暴露时间长、疼痛明显，且新生指（趾）甲容易变形，因此容易复发。 术前护理 遵医嘱做血常规、凝血功能检查等。高血压、心脏病、糖尿病患者应提前告知医生，待血压控制、心脏功能改善、血糖控制至正常方能手术。和医生进行充分的沟通，说明自己担心的问题，做好心理准备。 术后护理 术后48小时有少量渗血属于正常现象，如渗血量多或出血不止应及时到医院进行相应的处理； 如出现疼痛，可遵医嘱适当使用止痛药； 定时到医院换药，根据伤口分泌物的多少及炎症情况，决定换药间隔时间； 开始每日或隔日换药，以后间隔时间稍长至痊愈。 手术切除或抬高受累甲小皮组织 适用于慢性甲沟炎反复发作者。 中医治疗 鱼石脂软膏 金黄散 等中药可早期局部外用，有消毒、收敛作用。 其他治疗 超短波、红外线治疗：适用于甲沟炎初期没有化脓时，可局部应用，并配合药物治疗。 预后 播报 编辑 甲沟炎可反复发作导致疼痛；发生于足部者可影响正常行走，给患者生活、工作和学习带来极大不便，甚至产生心理压力。如不及时去除病灶，复发率可达60%~80%。 不同类型的甲沟炎，其预后不同： 急性甲沟炎预后良好。 慢性甲沟炎的预后与患者的依从性息息相关。存在职业风险，使用甲化妆品或患有嵌甲、甲发育异常的患者复发可能性大。反复炎症刺激，可导致甲周肉芽组织增生。 并发症 甲沟炎发生并发症可能性较低，病情严重者可能发生化脓性指（趾）头炎、 骨髓炎 等。 预防 播报 编辑 慢性甲沟炎 应避免接触水、刺激物、 过敏原 并避免外伤。在接触水时要戴上棉质手套，再在外面套上橡胶或塑料手套，保持手部干燥，不要推挤甲皱襞且不使用指甲油。 参考来源： [1-3]",
    "source_url": "https://baike.baidu.com/item/%E7%94%B2%E6%B2%9F%E7%82%8E",
    "source_name": "百度百科",
    "publication_date": "2024-03-25",
    "document_type": "encyclopedia"
  },
  {
    "title": "嵌甲",
    "content": "病因 播报 编辑 引起嵌甲的原因较多，主要为：①遗传因素，甲的 曲度 轴向 与嵌甲的发生有关。② 机械性损伤 、碰撞、挤压等，使甲板侧缘更接近甲沟软组织而形成嵌甲，多见于青年学生。③某些疾病引起的畸形甲，如先天性 拇指外翻 甲营养不良 、厚甲症或 甲真菌病 等。④穿鞋不当、穿鞋过紧、多由穿尖头 高跟鞋 挤压足趾引起， 趾甲 侧缘受压迫而向甲沟软组织内生长，并摩擦软组织使之肿胀，使嵌甲加重。⑤修甲过短过深为最常见的病因。甲侧缘没有剪齐，剪得过短、过深、使趾甲像硬刺般地刺向甲沟里的软组织。⑥ 嵌甲症 与职业也有一定关系，多见于站立工作的服务性工作者。 临床表现 播报 编辑 嵌甲为甲侧缘嵌入甲沟，容易 继发感染 ，引起 甲沟炎 ，伴持续疼痛，严重时可影响患者的工作与日常生活。绝大多数嵌甲发生于足 拇趾 甲，尤其以外侧多见（约为内侧的3倍），部分患者足拇趾双侧嵌甲或双拇趾双侧嵌甲。 治疗 播报 编辑 治疗主要是避免修甲过短、过深和甲外伤，穿比较宽松的鞋。及时纠正甲畸形，尽量避免长久站立。对于炎症轻、病程短者，可用 碘酊 涂搽或用酒精 湿敷 甲沟部位，或外用 银粉散 芙蓉膏 鱼石脂软膏 后包扎。对局部已化脓者，可适当口服抗生素。对于大多数嵌甲 保守治疗 效果欠佳者，可选择 手术疗法 ，如部分或全部切除或拔除甲板。",
    "source_url": "https://baike.baidu.com/item/%E5%B5%8C%E7%94%B2",
    "source_name": "百度百科",
    "publication_date": "2025-10-04",
    "document_type": "encyclopedia"
  },
  {
    "title": "甲癣",
    "content": "病因 播报 编辑 甲真菌病通常由 皮肤癣菌 感染所引起，多由 手足癣 直接传染导致。 发病原因 甲真菌病的主要致病菌为 皮肤癣菌 中的 红色毛癣菌 、须癣毛癣菌、 念珠菌 及某些 霉菌 等，多由手足癣直接传染导致。 皮肤癣菌侵入甲板后能释放各种分解甲板的酶，破坏甲板，即使甲板在结构上和天然免疫功能方面具有一定的防御力，但总体而言，因甲缺乏细胞免疫功能，对真菌易感，造成甲板适宜真菌的长期生存。 诱发因素 甲外伤、患有足癣、常穿不透气的鞋、局部血液或淋巴循环障碍、免疫受损状态（例如正在接受免疫抑制剂治疗、HIV感染等）等都是导致甲癣的易感因素。 症状 播报 编辑 根据发病类型的不同，甲真菌病患者的甲板可以表现为浑浊、增厚、分离、变色、萎缩、脱落、翘起、表面凹凸不平、钩甲以及 甲沟炎 等。患者自觉症状轻微，也可表现为疼痛和甲下出血，当指甲板增厚或破坏时可影响手指精细动作，趾甲增厚或受到破坏还可以导致甲沟炎，出现“红肿热痛”的炎症反应。 早期症状 灰指甲的早期症状多表现为局限的甲颜色变化，可为白色、黄色、污浊色，指甲会变得脆或者容易分离。除了指甲会有异常变化外，一般来说，疾病早期患者不会有其他明显的不适症状。 典型症状 常见的甲真菌病可分为5种主要类型，不同类型甲真菌病有其典型表现。 白色浅表型 真菌从甲板表面直接侵入，位于甲板表浅层。甲板出现白色不透明、边缘清楚的斑或横沟，质地较松脆易碎，逐步扩大或融合，日久可变成黄白色。 远端侧位甲下型 此型最常见。真菌先感染甲周远端和侧缘的皮肤角质层，后延至甲床。开始时甲板形态正常，后因炎症范围扩大可出现甲板和甲床分离。 随着病程进展，真菌最终侵入甲板，甲板变污浊，色泽和硬度发生变化，脆性增加，极易破损或呈虫蛀状。病情进展随个人差异而快慢不等，一般病程均较长。 近端甲下型 常是患者免疫力下降的表现。真菌由近端甲小皮角质层入侵，表现为白斑，开始仅局限于甲半月部，可随甲板生长逐渐外移也可自行逐渐扩大，表现为甲半月和甲根部粗糙增厚，凸凹不平甚至出现破损。常伴发甲沟炎。 甲板内型 此型临床少见，中国国内尚未见报道。损害仅局限在甲板，不侵犯甲下，甲板呈白色或灰白色，无明显增厚或萎缩，无明显炎症。 全甲毁损型 这一类型是在上述各类型的基础上继续加重累及全甲，表现为全甲板受到侵蚀、破坏、脱落，甲床异常增厚。 就医 播报 编辑 甲真菌病特别是指甲受累不仅影响患者的社交不适，同时影响着患者的身心健康，但有很多患者将非真菌感染的指甲疾病当甲真菌病进行自我治疗，不仅不能治好，反而会导致病情延误。 目前远程医疗发展迅速，症状较轻时可通过在线问诊获得专业人士建议后自行治疗，但建议首诊应该到医院门诊，而且如果治疗无效则应及时前往医院就医以免造成病情迁延。 医生通常根据病情、不同致病菌选择合适的治疗方案，甲真菌病顽固难治，治疗时间长、见效慢，治疗过程应多遵从医嘱。 此外，因甲真菌病容易复发，注意日常个人卫生习惯也是很重要的一环。 就诊科室 皮肤科 相关检查 甲真菌病的实验室检查主要包括真菌镜检、真菌培养、组织病理学以及分子生物学检测。 真菌镜检与培养一直是诊断甲真菌病的金标准，但由于其受到标本采集、检验技术及培养条件等多种因素的影响，真菌检出的阳性率一直不高，甲组织病理可以弥补这些不足，当发现在病甲组织标本中有真菌菌丝或孢子时，诊断可以确立。 分子生物学检测主要利用 聚合酶链反应 （PCR）技术，具有检测迅速、灵敏性高以及特异性强的优点，但缺点是操作繁琐，还有一定的假阳性与假阴性可能，一般只作为检测手段的一种补充。目前中国国内外多采用 多重PCR 等手段来诊断甲真菌病。 鉴别诊断 银屑病 可引起指甲上出现不规则点状凹陷，即“顶针状”改变； 扁平苔藓 可引起特征性的甲纵形碎裂、残缺、萎缩及翼状胬肉样改变； 手足部湿疹若累及甲部也常致甲板灰暗，表面不平，但其常合并甲周皮炎伴瘙痒等症状； 雷诺氏现象 的疾病，有甲变色、变薄或萎缩，可能出现反甲、纵嵴或沟纹、甲下钙盐沉积等改变，但其一定是伴有肢端典型的雷诺氏征； 斑秃甲损伤可表现为甲板粗糙混浊无光泽、甲水滴状下凹、纵嵴和不规则增厚、变脆易碎，甲板与甲床分离等，但通过其典型秃发表现与甲癣容易鉴别； 甲真菌病还需与先天性白甲症、 甲母痣 先天性厚甲症 、甲母质瘤、 Bowen病 、甲下黑色素瘤等疾病的甲改变相鉴别，这些皮肤病引起的甲改变与甲真菌病鉴别主要依靠临床特征、真菌学检查和组织病理检查。 治疗 播报 编辑 若明确为皮肤癣菌感染所致，口服药主要考虑 特比萘芬 伊曲康唑 ；外用药物方面，中国国内市场上目前仅有5%阿莫罗芬搽剂，抗菌谱较广，可单独或联合口服药物使用。 甲癣治疗方案的选择取决于综合因素，包括感染类型及严重程度、病原菌的种类、患者年龄、健康状况及遗传因素、甲的生长速度、经济能力、依从性，药物相互作用和禁忌证等。 就诊时向医生陈述病情要点有利于医生作出最适合患者的个体化治疗方案。 药物治疗 局部治疗（外用药） 应用局部药物治疗甲癣的指征包括： 远端受损甲板＜50%； 无甲母质受累；受累指甲、趾甲数目＜4个； 不能耐受口服药物治疗。 局部治疗的主要问题是药物不能很好渗透至整甲因而疗效有限。5%阿莫罗芬搽剂对于累及甲母质的甲癣治愈率不高，对于甲母质受累的甲癣患者则可以与口服药物如伊曲康唑和特比萘芬联合使用，联合治疗比单一治疗具有更宽的抗菌谱，且有一定的治疗协同作用，可以明显提高治愈率，降低不良反应发生的风险。 系统治疗（口服药） 除了适于外用药物治疗的甲真菌病以外，各型甲真菌病可选用系统药物治疗，主要口服抗真菌药物包括特比萘芬、伊曲康唑和氟康唑。这些用药均须在皮肤科医务人员指导下进行。 推荐特比萘芬连续疗法治疗甲癣，成人剂量250mg，口服，每天1次，疗程一般指甲癣为6～9周，趾甲癣为12～16周。 采用伊曲康唑治疗，推荐间歇冲击疗法，成人剂量200mg，口服，每天2次，餐后即服或餐时用纯牛奶（脂溶性）或可乐（酸性）服用可增加溶出度，促进药物吸收入血，连续服用1周后停药3周为1个疗程，总疗程一般手指甲2～3个疗程，足趾甲3～4个疗程。 另一种抗真菌药氟康唑，其治疗甲癣的临床和真菌学治愈率均明显低于伊曲康唑或特比萘芬，加之其治疗甲真菌病的临床资料较少，故一般不推荐用于甲真菌病的一线治疗。 非药物治疗 拔甲或病甲清除术 有些类型的甲癣如远端甲板受累、黄斑条纹甲（可能存在皮肤癣菌瘤）、 嵌甲 和甲板厚度＞2mm时，局部清除病甲是必要的。但由于手术拨甲损伤较大，则仅限于不伴有手足癣、单个甲癣的治疗。目前这类治疗比较少见。 除病甲之前，可用20%～40%尿素或20%尿素加10%水杨酸软膏封包，待甲板软化后再予拨除。病甲清除术很少单独应用，通常用于外用药物、口服药物和激光等联合治疗中。 激光治疗 激光具有高靶向性、高能量的特点，能使病甲局部接受较高密度的能量并能够对病原菌有一定的抑制作用，较少对正常组织造成损伤，可以避免药物治疗的一些不良反应，可能作为非药物性治疗的一个选择。但激光治疗尚缺少系统的临床与实验研究，机制及安全性尚未完全明确，临床使用范围有限。 其他非药物治疗 光动力治疗，利用光敏剂结合一定波长的红光进行照射，产生 氧自由基 等杀伤病原微生物，从而达到治疗目的。离子导入是利用低电流让局部药物更好的渗透进入甲板和周围的组织提高治疗疗效，但这种方法难以穿透甲板全层。 以上非药物疗法就目前的临床效果来看，都不及口服抗真菌药物的疗效，仅作为辅助治疗或替代治疗的选择。 联合治疗 联合治疗包括口服药物和局部外用药物的联合，口服药物和（或）外用药物与非药物治疗的联合。一般在甲板受累面积较大（＞50%）、甲母质受累或单一治疗失败时可考虑联合治疗。 特殊人群的治疗 甲癣可发生于任何年龄人群，还可能合并多种其他疾病。 儿童甲真菌病虽然发病率不高，单纯局部用药即可以获得较好的疗效。口服药物对儿童安全性还有待研究，需要详细了解病情后谨慎使用。 老年人是甲真菌病的高发人群，由于老年人甲生长速度慢，且多合并其他慢性病，用药疗程需更长，同时因为老年人合并用药较多，系统用药时需要详细咨询医生，避免药物间的互相作用。 糖尿病 患者、器官移植者和HIV感染者等免疫功能受损者容易出现甲真菌病，此类患者因接受多种药物治疗，在选择治疗甲真菌病药物时要尽可能避免药物之间的相互作用。 孕妇应避免口服抗真菌药物治疗。 手术治疗 该疾病一般无需手术治疗。 中医治疗 该疾病的中医治疗暂无循证医学证据支持，但一些中医治疗方法或药物可缓解症状，建议到正规医疗机构，在医师指导下治疗。 预后 播报 编辑 该病发展缓慢，若不治疗可迁延终生。 在开始系统性甲真菌病治疗后，拇指（趾）甲2个月后可能见到甲根部新甲长出，2～4指（趾）甲1个月后可见甲根部新甲，在该时间段内见甲根部有新甲长出，说明治疗有效，可进一步完成全疗程的治疗。 目前对甲癣治愈标准尚未达成完全一致，大部分认同的治愈标准是临床和真菌学治愈，即甲板外观完全恢复正常、甲真菌镜检和培养均阴转作为治疗成功终点。甲癣容易复发，治愈后还需注意日常生生活习惯以防复发。 预防 播报 编辑 甲癣及甲真菌病的预防，首先是积极防治常见的 癣病 ，在有 甲营养不良 时更应防止 真菌感染 环境因素 气温高、湿度大是癣病多发的重要条件。因此，夏季、雨季的癣病比冬季、旱季多且重。有些耐旱抗寒的癣菌，在寒冷、干旱季节照样致病，这在中国北方多见。患者的工作、 生活环境 也不可忽视。通风良好的地方比密闭、闷湿的地方发病率低。人员拥挤的地方发病高。由此可见，职业、工种等对癣病发病率有很大影响。在高温、高湿车间、特别是必须穿着厚重 工作服 才能生产而通风又差的环境易患癣病，若无洗澡设备或未能及时沐浴，则癣病发病率将明显提高。 个人因素 男女老少皆可得病。一般来说，青壮年男女更易罹患；爱运动、好活动出汗多者也易罹患。癣病不会遗传，但有家族易感性。 个人卫生 习惯与癣病直接有关。接触公共浴池和卫生条件差的泳池的人易传染上癣病。饲养猫、狗等宠物者，易被宠物身上的 癣菌感染 。某些 慢性病 营养不良 甲状腺功能亢进症 糖尿病 患者的癣病很多见，症状也偏重。一些重症，如 艾滋病 、晚期 癌症 患者，不仅真菌性癣病发病率高，而且癣病分布广泛，表现奇特，十分顽固难愈。内裤太厚太紧时易诱发 股癣 。经常坐马桶的人比不坐者易患股癣。游泳后不及时淋浴者易患 体癣 花斑癣 汗斑 ）。此外，洗澡过频，喜欢搔抓的人易将带真菌的皮屑植入患处或传播到别处而患癣病。",
    "source_url": "https://baike.baidu.com/item/%E7%94%B2%E7%9C%9F%E8%8F%8C%E7%97%85",
    "source_name": "百度百科",
    "publication_date": "2025-07-29",
    "document_type": "encyclopedia"
  }
]