[
  {
    "title": "中国疾控中心工会组织开展2025年“健康体重 一起行动”登山健步走活动",
    "content": "为树立“健康生活 快乐工作”的理念，落实“健康体重管理年”活动有关要求，倡导职工健康生活方式，中国疾控中心工会于5月10日在北京市怀柔区黄花城水长城组织开展“健康体重 一起行动”登山健步走活动。中国疾控中心工会主席周宇辉同志出席活动，中心在京直属各单位工会、总部工会共计\n\n余人参加。\n\n本次登山健步走活动全程约6公里，通过沿途设置打卡点、线上答题闯关等多样的活动形式，增加了登山健步走的趣味性和互动性。举办本次登山健步走活动，增进了中心各单位职工的沟通交流，促进职工养成健康生活方式，在锻炼身体、愉悦身心的同时，营造了团结友爱、积极进取的良好氛围。\n\n中国疾控中心工会2025年登山健步走活动合影\n\n沿途设置打卡点\n\n大家健步前行\n\n中心工会 供稿",
    "source_url": "https://www.chinacdc.cn/ztxm/tzgln/202505/t20250512_306701.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-05-12",
    "document_type": "guideline"
  },
  {
    "title": "2026年元旦健康风险提示",
    "content": "元旦\n\n假期将至，假日期间人员流动增加，境内游、出境游增多。中国疾病预防控制中心温馨提示：\n\n元旦\n\n假期期间，境内出行要注意流感等急性呼吸道传染病、诺如病毒肠炎、食物中毒及一氧化碳中毒的预防；出国、出境旅行人员，应关注目的地传染病疫情形势，关注相关国家、机构发布的旅行健康提示，赴热带和亚热带国家和地区旅行还需要注意预防登革热、基孔肯雅热、疟疾等蚊媒传染病。元旦期间我国大部分地区气温较低，需要做好防寒保暖，尤其是参与冰雪游乐项目时要做好防寒保暖工作。\n\n一、流感和其他急性呼吸道传染病\n\n近期监测显示，引起急性呼吸道感染的病原有流感病毒、呼吸道合胞病毒、鼻病毒等。目前我国流感疫情整体仍处于流行期，呼吸道合胞病毒检测阳性率呈上升趋势；鼻病毒检测阳性率有所波动；新型冠状病毒和其他监测的呼吸道病原体阳性率总体处于低水平。\n\n最新监测结果可从我中心的“全国急性呼吸道传染病哨点监测情况”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/jksj04_14275/\n\n）。\n\n流感临床表现常以发热、头痛、肌肉关节酸痛为起病表现，常伴有咽痛、干咳、鼻塞、流涕等症状，还可出现畏寒、寒战、乏力等全身症状。孕妇、婴幼儿、老年人和慢性病患者等人群可因肺炎等并发症或基础疾病加重发展成重症病例。目前我国流感疫情以甲型\n\nH3N2\n\n亚型流感病毒为优势毒株，最新监测结果可从我中心的\n\n流感监测周报\n\n专栏查询（\n\nhttps://www.chinacdc.cn/jksj/jksj04_14249/\n\n）。呼吸道合胞病毒感染好发于儿童，最常见的症状包括鼻塞、流涕、咳嗽及咽痛等，也可引起下呼吸道感染，如毛细支气管炎和肺炎，严重时可能导致呼吸衰竭，少数患者可出现腹泻、皮疹及结膜炎等。支原体感染多见干咳，痰量较少，黏稠，发热多在\n\n38 ℃\n\n以上，可伴有头痛、乏力及食欲不振等全身不适，患者可有鼻塞、流涕、咽痛及胸痛等症状，病程相对较长，少数患者持续高热，病情进展可有呼吸困难、胸痛及咯血，伴有肺内肺外并发症，出现头痛、心悸及腰痛等各系统损伤表现。腺病毒多见于儿童或免疫缺陷人群，常导致肺段肺叶的实变，出现持续高热，呼吸急促甚至呼吸窘迫，合并肺外表现，如结膜炎、心肌炎、中毒性脑炎及肝功能受损。冠状病毒、鼻病毒、人偏肺病毒致病性感染多发生于老幼体弱、免疫功能低下人群，多表现为咳嗽、咽痛及流涕等上呼吸道感染症状，少数患者可累及肺部导致病毒性肺炎。\n\n主要建议\n\n（一）保持良好的卫生习惯，注意采取健康防护措施。咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。尽量避免接触流感样症状患者，若需接触需保持\n\n米以上距离并佩戴口罩；前往商场、地铁等密闭、人员密集场所应规范佩戴医用外科口罩。每个口罩佩戴时间不超过\n\n小时，口罩潮湿或污染后及时更换。\n\n（二）有发热、咳嗽、咽痛等呼吸道症状时，避免前往人员密集场所，如需就医则全程佩戴医用外科口罩。\n\n（三）疫苗接种是预防流感最有效的手段，建议无禁忌症适龄人群完成流感疫苗接种，尤其是孕妇、低年龄儿童、老人、慢性基础性疾病患者等重点人群。根据疫苗接种的适用条件，积极接种其他呼吸道传染病相关疫苗，如新冠病毒疫苗、肺炎链球菌疫苗等。\n\n二、诺如病毒肠炎\n\n诺如病毒肠炎主要通过食入被病毒污染的食物或水、接触患者或其污染的物品、环境或吸入患者呕吐时产生的气溶胶等方式感染。人群对诺如病毒普遍易感，因不同基因群之间几乎没有交叉保护，可能会多次感染诺如病毒。常见症状主要为恶心、呕吐、腹痛、腹泻，成人的主要症状多为腹泻，儿童的主要症状多为呕吐。全年均可发病，每年\n\n月到次年\n\n月是诺如病毒感染高发季节，学校和托幼机构等人群聚集场所是发生感染的高发场所。\n\n主要建议：\n\n（一）注意手部卫生。勤洗手，尤其是饭前便后、加工食物前。\n\n（二）注意饮食、饮水卫生。不饮用生水，蔬菜瓜果彻底洗净，烹饪食物要煮熟，特别是牡蛎和其他贝类海鲜类食品。\n\n（三）注意消毒。被患者呕吐物或粪便污染的表面，应及时用含氯消毒剂或其他有效消毒剂清洗消毒，并立即换掉和清洗被污染的衣物或床单等；清洗时应戴一次性手套，并在清洗后认真洗手。\n\n（四）学校、企业等集体单位发现聚集性病例后，需及时报告当地疾控部门，并配合开展疫情调查和处置，避免疫情扩散。\n\n三、登革热、基孔肯雅热、疟疾等蚊媒传染病\n\n登革热是由登革病毒引起的、主要经伊蚊叮咬传播的急性传染病，临床表现主要为发热、疲乏、厌食、恶心、“三痛”（剧烈头痛、后眼窝痛、肌肉和关节痛）和“三红”（面部、颈部、胸部潮红）。基孔肯雅热是由基孔肯雅病毒引起、经伊蚊叮咬传播的急性传染病，临床表现主要为发热、皮疹、关节疼痛。近期阿富汗、孟加拉国、哥伦比亚、古巴、尼加拉瓜、菲律宾、萨摩亚、苏丹、越南等热带和亚热带国家登革热疫情仍较严重，斯里兰卡、孟加拉国仍有基孔肯雅热暴发疫情。\n\n疟疾是一种主要通过雌性按蚊叮咬，导致人体感染疟原虫从而引起一系列临床表现的虫媒传染病。典型临床症状为周期性的寒战、高热、出汗，伴头痛、乏力、呕吐、食欲不振及四肢关节酸痛等，民间俗称“打摆子”。疟疾主要在刚果民主共和国、埃塞俄比亚、莫桑比克、尼日利亚和乌干达等非洲国家高发。\n\n主要建议：\n\n（一）避免蚊子叮咬。居住在或前往蚊媒传染病流行的地区，在居室内和办公场所，使用蚊香或电蚊香液并使用纱门纱窗和蚊帐进行防蚊。前往公园、绿化带等地点，应穿长袖衣服及长裤，并于外露的皮肤及衣服上涂上蚊虫驱避药物。在蚊虫活动高峰时间段（伊蚊为上午\n\n—9\n\n点及下午\n\n—7\n\n点，按蚊为黄昏至黎明）应尽量减少外出，如果必须外出，应采取严格的防护措施，避免在草丛、树荫下等户外阴暗潮湿处长时间逗留。\n\n（二）灭蚊，清理蚊虫孳生地。室内可使用杀虫气雾剂、电蚊拍、灭蚊灯等开展灭蚊。定期清除旅行居住地的各种积水，翻盆倒罐，及时清理阳台、天台、房前屋后的各种闲置容器，露台、坑洼、树洞、竹筒等易积水的地方需要定期疏通以及平洼填坑，并疏通沟渠、清理岸边淤泥和杂草，清除小容器垃圾等，水养植物勤换洗，每周至少换水\n\n次，刷洗容器内壁，清除虫卵，防止蚊虫滋生。\n\n（三）提高自我就诊意识。前往蚊媒传染病流行的地区后，需密切关注自身健康状况，如出现发热、皮疹、关节和肌肉痛等症状；从蚊媒传染病流行区回国后\n\n个月内出现寒战、发热、出汗、腹泻、关节酸痛等症状，应及时就医，并告知医生近期本人的旅行史和蚊虫叮咬史。\n\n五、食物中毒\n\n元旦假期期间聚餐和在外就餐机会增加，食物中毒风险也相应增加。以微生物所致食物中毒最为多见，野生菌、野生植物等其他中毒也时有发生。食物中毒通常进餐后短时间内急性发病，出现恶心、呕吐、腹痛、腹泻等胃肠道症状。\n\n主要建议：\n\n（一）保持清洁，饭前便后、处理生、熟食物及其包装前后、接触宠物、处理垃圾之后要勤洗手；餐具和厨具要用流动安全的水冲洗、晾干，并经常蒸煮消毒，厨房环境要清洁。生熟食物要分开，加工食物的厨具、容器要生熟分开。\n\n（二）使用安全的水和食物原料，选择新鲜的蔬菜水果，没有霉变的主粮、豆类和花生等，适当清洗、削皮，降低风险；食品制作的全过程要使用安全的水。\n\n（三）食物要彻底煮熟烧透，剩余食品和隔夜食品再次食用前要彻底加热。在安全的温度下保存食物，室温下熟食存放时间不得超过\n\n小时，不能及时吃的食物要冷藏或冷冻存放，烹调好的食物在食用前要保持在\n\n60℃\n\n以上。\n\n（四）旅行期间和外出就餐应选择正规、卫生条件好的餐厅，保持良好就餐方式，尽量采用分餐，提倡使用公筷、公勺，减少交叉污染的风险。不食用来历不明的食物，不采集、不食用不明野生菌及野生植物。\n\n六、非职业性一氧化碳中毒\n\n每年\n\n月至次年\n\n月为非职业性一氧化碳中毒多发期。随着气温下降，若在室内采用煤或炭取暖、使用燃气设备、或进行烧烤时操作不当、汽车尾气排放或长期处于密闭的空调车内等，易引发一氧化碳中毒。中毒后常见头痛、头晕、恶心、呕吐、困倦乏力等症状，严重者可能危及生命。\n\n主要建议：\n\n（一）有条件尽量选择集中供暖方式。如果室内采用煤炉、炭火炉等方式取暖，煤炭要烧尽，不要闷盖；要经常打开门窗通风换气，保持室内空气新鲜；可在室内安装一氧化碳探测器，并定期检查维护。\n\n（二）选择正规厂家生产的燃气、煤气热水器，经专业人员安装并检测合格后使用；使用时保持通风，使用后注意关闭；定期检修，如发现有问题及时更换。\n\n（三）提供明火烧烤或火锅服务的餐厅要保证通风，避免长时间在密闭包间等环境内用餐 。\n\n（四）燃油车停放在车库、地下室时，不要让汽车引擎持续运转；燃油车在停驶时，不要长时间开着空调，也不要躺在门窗紧闭、开着空调的汽车内睡觉。定期检测燃油车的排气系统，防止排气系统一氧化碳泄漏。\n\n作者：中国疾控中心应急中心 孔庆福、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202512/t20251231_314366.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-12-31",
    "document_type": "guideline"
  },
  {
    "title": "万步有约10年助力公众减重112万公斤——第十届“万步有约”健走激励大赛在张家界启动",
    "content": "4月17日，由国家卫\n\n生健康\n\n委医疗应急司、\n\n中国疾病预防控制中心（中国预防医学科学院）\n\n指导\n\n中国疾控中心慢病中心主办的第十届\n\n“万步有约”健走激励大赛在张家界市民广场启动。第十届大赛以“万步有约，健康体重”为主题，总参赛规模将超过100万人。\n\n全国妇联书记处书记、党组成员宋莉，\n\n国家卫生健康委医疗应急司副司长唐东昕\n\n中国\n\n疾病预防控制\n\n中心\n\n（中国预防医学科学院）\n\n主任\n\n（院长）\n\n王健伟\n\n等领导出席启动仪式。来自全国的卫生部门、各界代表、健走爱好者近\n\n人参加启动仪式。\n\n第十届\n\n“万步有约”健走激励大赛启动\n\n唐东昕副司长强调了\n\n“万步有约”健走激励大赛在推动全民健康从“理念倡导”迈向“行动落地”中的重要作用。他指出，2025年是持续推进“健康体重管理年”行动的关键一年，这既是国家对人民健康的深切关怀，也是对全民健康生活方式的深入推进。通过体重管理这一“小切口”，推动慢性病防控这一事关人民健康的“大问题”逐步破解。“万步有约”健走激励大赛不仅是一项健走赛事，更是一场“健康革命”的全民动员。\n\n王健伟主任\n\n（院长）\n\n表示，\n\n“万步有约”已历时10年，从一项简单的健身倡议，\n\n发展\n\n为践行和推动健康生活方式\n\n促进慢\n\n病防控的品牌项目\n\n“万步有约”专门设立了健康体重大赛，\n\n据统计\n\n全国\n\n已有累计\n\n省、\n\n1106个县区、54,645个职业单位的近76万人参加100天的\n\n万步有约\n\n减重大赛，超过\n\n35万人减重成功，总计减重超过112万公斤。\n\n王健伟主任（院长）呼吁参赛队员发挥榜样力量，做自己健康的第一责任人，用坚持守护生命活力！\n\n据中国疾控中心慢病中心主任吴静介绍，\n\n10年间“万步有约”大赛从一个\n\n包含\n\n22个国家慢\n\n病综合防控示范区的试点项目起步，至今已累计覆盖全国\n\n63.6%的县区、95.8%的地级市，影响超过1200万人，形成了中国特色的慢性病综合防控实践\n\n大赛启动健康体重\n\n“百千万”计划，\n\n预期将\n\n覆盖\n\n180个地市、1000个县域、10万个职业单位，培养20万名健康体重单位队长，使100万个以上家庭受益\n\n活动仪式上，中国疾病预防控制中心（中国预防医学科学院）\n\n“健康体重管理年”同步启动。\n\n“万步有约 健康体重”百千万行动誓师\n\n实地健走出发\n\n慢病中心 供稿",
    "source_url": "https://www.chinacdc.cn/ztxm/tzgln/202504/t20250418_306082.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-04-18",
    "document_type": "guideline"
  },
  {
    "title": "2025年8月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：2025年8月需关注\n\n基孔肯雅热、登革热、发热伴血小板减少综合征、新型冠状病毒感染、猴痘、高温中暑、洪涝灾害。\n\n一、基孔肯雅热、登革热等蚊媒传染病\n\n基孔肯雅热是由基孔肯雅病毒引起、经伊蚊叮咬传播的急性传染病。临床表现主要为发热、皮疹、关节和肌肉疼痛。\n\n基孔肯雅热疫情曾在非洲、美洲、亚洲、欧洲以及印度洋和太平洋的岛屿上发生，截至2025年6月，全球已有119个国家和地区发现基孔肯雅热本土传播。2010—2024年间，我国曾报告境外输入病例引起的本地传播。\n\n年7月以来，广东佛山发现境外输入导致的基孔肯雅热本地疫情。\n\n登革热是一种由登革病毒引起的、主要经伊蚊叮咬传播的急性传染病，临床表现主要为发热、疲乏、厌食、恶心、“三痛”（剧烈头痛、后眼窝痛、肌肉和关节痛）和“三红”（面部、颈部、胸部潮红）。\n\n当前登革热已在热带和亚热带地区的100多个国家流行。在我国，登革热以输入引发本地传播为主要特征，尚未形成稳定的地方性流行。\n\n主要建议\n\n（一）避免蚊子叮咬。居住在或前往有伊蚊的地区，在居室内和办公场所，使用蚊香或电蚊香液并使用纱门纱窗和蚊帐进行防蚊。前往公园、绿化带等地点，应穿长袖衣服及长裤，并于外露的皮肤及衣服上涂上蚊虫驱避药物。避免在蚊虫出没频繁时间段（上午8点—10点，下午4点—7点）在草丛、树荫下等户外阴暗潮湿处长时间逗留。\n\n（二）灭蚊，清理蚊虫孳生地。室内可使用杀虫气雾剂、电蚊拍、灭蚊灯等开展灭蚊。定期清除家庭、单位内的各种积水，翻盆倒罐，及时清理阳台、天台、房前屋后的各种闲置容器，露台、坑洼、树洞、竹筒等易积水的地方需要定期疏通以及平洼填坑，并疏通沟渠、清理岸边淤泥和杂草，清除小容器垃圾等，水养植物勤换洗，每周至少换水1次，刷洗容器内壁，清除虫卵，防止蚊虫滋生。\n\n（三）及时就医。从基孔肯雅热、登革热等蚊媒传染病流行地区返回后，密切关注自身健康状况，如出现发热、皮疹、关节和肌肉痛等症状，及时就医，并告知医生近期本人的旅行史和蚊虫叮咬史。\n\n二、发热伴血小板减少综合征\n\n发热伴血小板减少综合征是一种由发热伴血小板减少综合征病毒引起的急性传染病，主要通过蜱叮咬传播，接触有出血表现的病人、遗体也可被感染。主要临床表现为发热、血小板及白细胞减少等，常伴随乏力、食欲不振、恶心、呕吐等，部分病例有头痛、肌肉酸痛、腹泻等。\n\n我国发热伴血小板减少综合征以散发为主，全年均可发病，多发于春夏季，发病高峰在5—7月。近期发病水平仍较高。\n\n主要建议\n\n（一）避免蜱虫叮咬，预防发热伴血小板减少综合征等蜱传疾病。尽量避免在蜱类主要栖息地如草地、树林等环境中长时间坐卧。\n\n（二）建议穿长袖和长裤，扎紧裤腿或把裤腿塞进袜子。进行园艺、采茶、放牧等农业林业牧业活动前，可使用含有氯菊酯的产品处理衣物和装备。氯菊酯可用于处理靴子、衣物和露营装备，并通过多次喷洒以保持保护效果，或可购买使用氯菊酯处理过的衣服和装备。裸露的皮肤涂抹驱避剂，包括避蚊胺、羟哌酯、驱蚊酯等，遵循产品说明使用。\n\n（三）发热伴血小板减少综合征疫情高发地区，如有亲属出现发热、出血等表现，应尽快将其送医，并避免无防护情况下对患者进行护理；患者去世，避免无防护情况下处理遗体等。\n\n三、新型冠状病毒感染\n\n新型冠状病毒感染发病后，临床表现主要为咽干、咽痛、咳嗽、发热等，部分患者可伴有肌肉酸痛、嗅觉味觉减退或丧失、鼻塞、流涕、腹泻、结膜炎等。老年人和免疫功能低下者感染后转为重症的风险相对较高。\n\n目前我国新冠病毒感染疫情呈现波动下降趋势。综合多渠道监测数据，总体公共卫生风险较低。最新监测结果可从我中心的“全国新型冠状病毒感染疫情情况”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/xgbdyq/\n\n）。\n\n主要建议\n\n（一）保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n（二）出现发热、咳嗽等症状时，尽量避免参加集体活动，及时就医，就医过程中全程佩戴口罩。\n\n四、猴痘\n\n猴痘是由猴痘病毒引起的急性传染病，临床表现主要有发热、皮疹、淋巴结肿大等症状。猴痘传播途径以直接接触患者的病变部位分泌物、渗出物为主，常见的接触方式包括性行为、家庭内密切接触、医疗护理接触等。\n\n猴痘病毒分为分支Ⅰ型和分支Ⅱ型。分支Ⅰ型疫情主要集中在非洲中部地区，并通过国际旅行输入非洲其他国家及非洲以外地区，我国存在Ⅰ型病例输入及续发传播的风险。分支Ⅱ型疫情主要涉及男男性行为人群，已在全球范围内得到控制，目前我国Ⅱ型疫情处于低水平波动态势。\n\n主要建议\n\n（一）了解猴痘防控知识，增强自我防护意识，保持良好的卫生习惯。\n\n（二）避免与猴痘患者或有可疑症状者密切接触，出现疑似症状应及时前往医疗机构就诊，并告知医生可疑接触史。\n\n（三）前往猴痘流行地区，应提前了解目的地猴痘疫情情况，做好个人防护。\n\n（四）遵守国家出入境管理相关规定，配合做好出入境检疫。\n\n五、高温中暑\n\n月仍为高温中暑高发月份。中暑后，轻则表现为头痛、头晕、口渴、多汗、四肢无力发酸等，重则可表现为大量出汗、皮肤灼热或四肢湿冷、面色苍白、脉搏增快，如不及时处理，可能引发多器官功能损伤，并伴有惊厥、昏迷、谵妄等严重临床表现。\n\n根据中国气象局新闻发布信息，今年8月份全国大部地区气温接近常年同期或偏高，尤其是华东、华中、新疆南部等地高温（≥35℃）日数较常年同期偏多，出现阶段性高温热浪风险较高。\n\n主要建议\n\n（一）关注天气预报和高温预警信息，提前做好防暑降温准备。\n\n（二）高温天气时合理安排户外活动时间，出门注意防晒、降温，可备一些防暑药品。\n\n（三）及时补充水分、盐分和矿物质。\n\n（四）关注身体健康，增强防护意识，要更加重视家中婴幼儿和老人的中暑预防。\n\n六、洪涝灾害\n\n月，我国仍处于主汛期，易发生洪涝灾害。\n\n洪水会破坏水源、饮用水设施，改变食物来源和加工、储藏条件，扩大灾区污染范围，威胁饮食、饮水与环境卫生。病媒生物和宿主动物变化、灾民集中安置等，都易致传染病暴发。\n\n主要建议\n\n（一）饮食饮水安全。确保饮水卫生，不喝生水。井水、河水等浑浊水源需经明矾澄清后消毒使用；自来水污染，退水后应彻底清洗管路并消毒。食物充分烹煮，餐具清洁消毒，餐前洗手。严禁食用腐败变质、洪水浸泡或病死的禽畜水产品。\n\n（二）环境清洁消毒。被淹房屋遵循“先清理、后消毒、再回迁”原则，及时排除积水、清除污泥垃圾，必要时对墙面地面消毒。排泄物与垃圾定点堆放、及时清运。\n\n（三）病媒生物防控。安装纱门窗、蚊帐做好物理防护，同时选用合规的蚊香、杀虫气雾剂等用品实施科学灭杀；抗洪人员穿长袖、戴防蚊帽，裸露部位涂驱避剂。使用效果好且安全性高的抗凝血类灭鼠剂灭鼠，死鼠集中深埋或焚烧，同步喷洒杀虫剂灭蚤。\n\n（四）个人健康防护。保持手部清洁，不用脏手揉眼，毛巾脸盆专用，红眼病患者用品需肥皂清洗并消毒。皮肤清洁干燥，擦汗后涂痱子粉，涉水后洗净脚部、穿干鞋，破溃感染及时就医。血吸虫病流行区避免接触自然水体，必要时涂防蚴灵或穿戴防护装备。\n\n（五）及时就医。身体不适立即就医，尤其发热、腹泻患者需尽快诊治。严格遵医嘱，配合进行传染病隔离，规范用药。\n\n作者：中国疾控中心应急中心 孟玲、张姣姣、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202508/t20250806_309188.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-08-06",
    "document_type": "guideline"
  },
  {
    "title": "2026年1月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：1月份，我国大部分地区气温较低，北方地区天气寒冷，降雪增多；南方湿冷，偶有寒潮南下，提醒大家做好防寒保暖。2026年1月需关注流行性感冒和其他急性呼吸道传染病、\n\n人感染禽流感、诺如病毒肠炎和一氧化碳中毒\n\n一、流行性感冒和其他急性呼吸道传染病\n\n冬春季节是我国急性呼吸道传染病高发季节，近期监测显示，引起急性呼吸道感染的病原有流感病毒、呼吸道合胞病毒、鼻病毒等。当前，流感仍为季节性流行水平，呼吸道合胞病毒检测阳性率呈上升趋势，鼻病毒检测阳性率缓慢上升，新型冠状病毒和其他监测的呼吸道病原体阳性率总体处于低水平。\n\n最新监测结果可从我中心的“全国急性呼吸道传染病哨点监测情况”专栏查询（https://www.chinacdc.cn/jksj/jksj04_14275/）。流感的最新监测结果可从我中心的“流感监测周报”专栏查询（https://www.chinacdc.cn/jksj/jksj04_14249/）。\n\n主要建议:\n\n（一）保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。尽量避免接触流感样症状患者，若需接触需保持1米以上距离并佩戴口罩。\n\n（二）有发热、咳嗽、咽痛等呼吸道症状时，尽量避免前往人员密集场所，就医时要全程佩戴口罩。\n\n（三）疫苗接种是预防流感最有效的手段，建议无禁忌症适龄人群完成流感疫苗接种，尤其是孕妇、低年龄儿童、老人、慢性基础性疾病患者等重点人群。根据疫苗接种的适用条件，积极接种其他呼吸道传染病相关疫苗，如肺炎链球菌疫苗等。\n\n二、人感染禽流感\n\n人感染禽流感是由禽流感病毒偶然感染人所引起的急性呼吸道传染病，主要症状有发热，伴咳嗽、头痛、肌肉酸痛等症状，重症病例可出现急性呼吸窘迫综合征（ARDS）和多器官功能衰竭，甚至死亡。传染源主要为染疫的禽及动物。人主要通过接触感染的禽、动物或其分泌物、排泄物，或接触被病毒污染的环境或物品而感染。\n\n主要建议：\n\n（一）避免直接接触禽等动物，如需接触应做好个人防护和手卫生。\n\n（二）保持良好饮食习惯，遵循“生熟分开，彻底煮熟”原则，处理生禽肉、禽蛋的刀具、砧板、容器等需要单独使用，避免交叉污染；禽肉、禽蛋需彻底煮熟后食用；购买经检验检疫合格的冷鲜或冰鲜禽肉，避免购买活禽自行宰杀。\n\n（三）若7天内有禽接触史，或去过活禽市场，出现发热、咳嗽、呼吸困难等不适症状，应尽快就医，主动告知医生禽类及相关环境接触史，以便及时开展有针对性的病原检测和治疗。\n\n三、诺如病毒肠炎\n\n诺如病毒肠炎主要通过食入被病毒污染的食物或水、接触患者或其污染的物品、环境或吸入患者呕吐时产生的气溶胶等方式感染，人群对诺如病毒普遍易感，且因不同基因群之间几乎没有交叉保护，可能会多次感染诺如病毒。常见症状主要为恶心、呕吐、腹痛、腹泻，成人的主要症状多为腹泻，儿童的主要症状多为呕吐。全年均可发病，每年10月到次年3月是诺如病毒感染高发季节，学校和托幼机构等人群聚集场所是发生感染的高发场所。\n\n主要建议：\n\n（一）注意手部卫生。勤洗手，尤其是饭前便后、加工食物前。\n\n（二）注意饮食、饮水卫生。不饮用生水，蔬菜瓜果彻底洗净，烹饪食物要煮熟，特别是牡蛎和其他贝类海鲜类食品。\n\n（三）注意消毒。被患者呕吐物或粪便污染的表面，应及时用含氯消毒剂或其他有效消毒剂清洗消毒，并立即换掉和清洗被污染的衣物或床单等；清洗时应戴一次性手套，并在清洗后认真洗手。\n\n（四）学校、企业等集体单位发现聚集性病例后，需及时报告当地疾控部门，并配合开展疫情调查和处置，避免疫情扩散。\n\n四、一氧化碳中毒\n\n每年11月至次年3月为一氧化碳中毒多发期。随着气温下降，若在室内采用煤或炭取暖、使用燃气设备、或进行烧烤时操作不当、油车在密闭空间里长期发动引擎等，易引发一氧化碳中毒。中毒后常见头痛、头晕、恶心、呕吐、困倦乏力等症状，严重者可能危及生命。\n\n主要建议：\n\n（一）有条件尽量选择集中供暖方式。如果室内采用煤炉、炭火炉等方式取暖，煤炭要烧尽，不要闷盖；要经常打开门窗通风换气，保持室内空气新鲜；可在室内安装一氧化碳探测器，并定期检查维护。\n\n（二）选择正规厂家生产的燃气、煤气热水器，经专业人员安装并检测合格后使用；使用时保持通风，使用后注意关闭；定期检修，如发现有问题及时更换。\n\n（三）提供明火烧烤或火锅服务的餐厅要保证通风，避免长时间在密闭包间等环境内用餐。\n\n（四）燃油车停放在车库、地下室时，不要让汽车引擎持续运转；燃油车在停驶时，不要长时间开着空调，也不要躺在门窗紧闭、开着空调的汽车内睡觉。定期检测燃油车的排气系统，防止排气系统一氧化碳泄漏。\n\n作者：中国疾控中心应急中心 陆步来、李盈盈、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202601/t20260108_314534.html",
    "source_name": "中国疾控中心",
    "publication_date": "2026-01-08",
    "document_type": "guideline"
  },
  {
    "title": "版权与免责声明",
    "content": "①凡本网站注明\"稿件来源：中国疾病预防控制中心\"的所有文字、图片和音视频稿件，版权均属中国疾病预防控制中心所有，任何媒体、网站或个人未经本网站协议授权转载、链接、转贴或以其他方式复制发表时必须是全文或全部内容，使用时必须注明\"稿件来源：中国疾病预防控制中心\"，违者本网站将依法追究责任。\n\n② 本网站未注明\"稿件来源：中国疾病预防控制中心\"的文/图等稿件均为转载稿，本网站转载出于传递更多信息之目的，并不意味着赞同其观点或证实其内容的真实性。如其他媒体、网站或个人从本网站下载使用，必须保留本网站注明的\"稿件来源\"，并自负版权等法律责任。如擅自篡改为\"稿件来源：中国疾病预防控制中心\"，本网站将依法追究责任。如对稿件内容有疑议，请及时与我们联系。\n\n③ 如本网站转载稿涉及版权等问题，请作者来电或来函与我们联系。",
    "source_url": "https://www.chinacdc.cn/mzsm/202410/t20241028_302192.html",
    "source_name": "中国疾控中心",
    "publication_date": "2024-10-28",
    "document_type": "guideline"
  },
  {
    "title": "“标准助力体重管理，健康保障美好生活”—10.14世界标准日",
    "content": "“标准助力体重管理，健康保障美好生活”\n\n—10.14世界标准日\n\n2025年10月14日是第56届世界标准日，为推进公共卫生领域健康标准工作，中国疾控中心在国家卫生健康委法规司和国家疾病预防控制局规财法规司的指导下，组织完成了2025年世界标准日卫生健康标准宣贯主题海报和宣贯折页，并开展“标准助力体重管理，健康保障美好生活”主题宣传活动，共筑健康新风尚。\n\n图一：2025年世界标准日卫生健康标准宣贯主题海报\n\n图二：2025年世界标准日卫生健康标准宣贯折页（正面）\n\n图三：2025年世界标准日卫生健康标准宣贯折页（反面）\n\n卫生标准处 供稿",
    "source_url": "https://www.chinacdc.cn/jkts/202510/t20251016_312988.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-10-16",
    "document_type": "guideline"
  },
  {
    "title": "2025年中秋国庆假期健康风险提示",
    "content": "年国庆、中秋假期即将来临，人员流动与聚集、境内游和出境游将明显增多。中国疾病预防控制中心温馨提示：假期出行时应注意诺如病毒肠炎、登革热、基孔肯雅热、霍乱、新冠病毒感染、猴痘、食物中毒的预防，以及鼠疫、人感染禽流感等传染病的预防；前往热带、亚热带国家和地区旅行，需注意登革热、基孔肯雅热、寨卡病毒病等蚊媒传染病的预防。\n\n一、诺如病毒肠炎\n\n每年10月至次年3月是诺如病毒感染高发期，学校、旅行团中常有聚集性疫情发生，主要通过食用污染的食物、饮用污染的水，或接触患者粪便或呕吐物、或其污染的物品、环境等方式传播。常见症状有恶心、呕吐、腹痛和腹泻。成人通常以腹泻为主，儿童则较多表现为呕吐。\n\n主要预防措施：\n\n（一）注意勤洗手，尤其是饭前便后、处理食物前、外出回家和照顾病人后，用洗手液或肥皂以及流动水至少洗20秒，确保指尖、指缝、手腕等部位都要洗到。\n\n（二）注意饮食和饮水卫生，尽量吃熟食，不吃生的或未完全煮熟的肉类、海鲜，水果食用前要彻底洗净，饮用水应选择开水或未开封的包装饮用水。\n\n（三）被患者呕吐物或粪便污染的表面，应及时使用含氯消毒剂或其他有效消毒剂清洗消毒，并立即更换和清洗被污染的衣物或床单等；清洗时应佩戴一次性手套，并在清洗后认真洗手。\n\n二、登革热、基孔肯雅热、寨卡病毒病等蚊媒传染病\n\n登革热、基孔肯雅热、寨卡病毒病均为蚊媒传染病，由埃及伊蚊、白纹伊蚊叮咬感染者后，携带病毒再叮咬他人导致传播。登革热主要症状包括发热、疲乏、厌食、恶心以及“三痛”（剧烈头痛、后眼窝痛、肌肉和关节痛）和“三红”（面部、颈部、胸部潮红）。基孔肯雅热以发热、皮疹和关节疼痛为主。成人感染寨卡病毒后，约80%无症状，少数人会出现低热、皮疹、结膜炎等轻微症状，通常1周内自愈；孕妇感染风险较大，病毒可通过胎盘感染胎儿，导致“小头畸形”（头部和脑部发育异常）及其他严重出生缺陷。\n\n前往热带和亚热带地区旅行，应注意做好防蚊虫叮咬措施，孕妇或计划怀孕的女性应尽量避免前往拉丁美洲、加勒比地区等寨卡病毒病高风险区域。\n\n当前我国一些地区仍处于基孔肯雅热、登革热等蚊媒传染病传播的风险期。\n\n国家气候中心预测10月南方多地气温接近常年同期到偏高、降水较常年偏\n\n多，相关地区需继续做好基孔肯雅热、登革热等蚊媒传染病防控措施落实。\n\n主要预防措施：\n\n（一）避免蚊子叮咬。居住或前往有伊蚊的地区时，应在居室内和办公场所使用蚊香、电蚊香液，并安装纱门、纱窗和蚊帐进行防蚊。前往公园、绿化带等地时，应穿着长袖衣服和长裤，并在外露皮肤及衣物上涂抹蚊虫驱避药物。尽量避免在伊蚊活跃时段（上午7点至9点，下午5点至7点）长时间逗留在草丛、树荫等户外阴暗潮湿区域。\n\n（二）灭蚊，清理蚊虫孳生地。室内可使用杀虫气雾剂、电蚊拍、灭蚊灯等工具进行灭蚊。定期清除家庭和单位内的各种积水，包括及时换水清洗水养植物、翻盆倒罐，清理阳台、天台、房前屋后的闲置容器以及定期疏通沟渠、填平洼坑等。\n\n（三）及时就医。若出现发热、皮疹、关节和肌肉疼痛等症状，及时就医，并向医生详细说明近期的旅行史和蚊虫叮咬史。\n\n（四）关注流行区疫情。若计划前往东南亚、非洲、南美洲等登革热、基孔肯雅热、寨卡病毒病流行区，出行前务必查询当地疫情信息，并做好充分的驱蚊防蚊准备。归国后14天内应进行健康监测，密切关注自身健康状况。\n\n三、霍乱\n\n霍乱为肠道传染病，主要通过摄入含有霍乱弧菌的水和食物传播。主要临床症状为不伴发热的严重水样腹泻，可导致快速脱水。脱水表现为心动过速、皮肤失去弹性、粘膜干燥、低血压以及口渴。若治疗不及时或不恰当，会导致严重脱水甚至死亡。世界卫生组织报告，2025年截至8月17日，全球31个国家累计报告超过40.9万例霍乱或急性水样腹泻病例，其中死亡4738例，以非洲地区为主，6个国家病死率超过1%。我国也有零星霍乱病例报告。\n\n主要预防措施：\n\n注意饮食和饮水卫生，尽量吃熟食，不吃生的或未完全煮熟的肉类、海鲜和蔬菜，食用水果前需彻底清洗，饮用水应选择开水或未开封的预包装水和饮料。农村地区举办酒席时，应遵循当地的食品安全管理规定，避免在食品准备环节由于生熟不分导致交叉污染。\n\n四、新型冠状病毒感染\n\n新型冠状病毒感染发病后，主要症状包括咽干、咽痛、咳嗽和发热等，部分患者可伴有肌肉酸痛、嗅觉味觉减退或丧失、鼻塞、流涕、腹泻、结膜炎等。老年人和免疫功能低下者感染后转为重症的风险相对较高。目前我国新冠病毒感染疫情呈现波动下降趋势。综合多渠道监测数据，总体风险较低。最新监测结果可从我中心的“全国新型冠状病毒感染疫情情况”专栏查询（https://www.chinacdc.cn/jksj/xgbdyq/）。\n\n主要预防措施：\n\n（一）保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n（二）出现发热、咳嗽等症状时，尽量避免参加集体活动，及时就医，就医过程中全程佩戴口罩。\n\n五、猴痘\n\n猴痘主要表现为发热、皮疹和淋巴结肿大等症状，以直接接触患者的病变部位分泌物、渗出物传播为主，常见的接触方式包括性行为、家庭内密切接触、医疗护理接触等。\n\n主要预防措施：\n\n了解猴痘防控知识，增强自我防护意识，保持良好的卫生习惯。避免与猴痘患者或有可疑症状者密切接触，出现疑似症状应及时就医，并告知医生可疑接触史和近期境外旅行史。前往猴痘流行地区，应提前了解目的地猴痘疫情情况，做好个人防护。遵守国家出入境管理相关规定，配合做好出入境检疫。\n\n六、食物中毒\n\n每年5-10月为食物中毒高发月份。节假日期间聚餐和在外就餐机会增加，食物中毒风险也相应增加。以微生物所致食物中毒最为多见，野生菌、野生植物等其他中毒也时有发生。\n\n主要预防措施：\n\n外出就餐应选择证照齐全、卫生条件好的餐饮单位。家庭烹饪时要保持烹饪区域清洁，处理食物前后勤洗手，准备食物时生熟分开，烹饪菜肴要烧熟煮透。不采食不明野生蘑菇和野菜。\n\n七、动物源性传染病\n\n接触动物、家畜家禽等动物及其环境，可能会感染上鼠疫、禽流感、布病、炭疽、狂犬病等动物源性传染病。\n\n主要预防措施：\n\n（一）避免接触任何来历不明的动物，不捕猎、不食用野生动物，不食用病死动物。\n\n（二）避免进入野禽等动物栖息地，不直接接触鸟类和禽类，不从活禽市场、农贸市场活禽摊档或流动摊贩处购买活禽。\n\n（三）不宰杀、不接触病畜。发现牛、羊等动物突然死亡时，不要私自处理，立即报告当地农业畜牧部门。\n\n（四）被狗猫等动物抓伤或咬伤后，应立即用肥皂水清洗伤口，尽快去医院就诊，接种狂犬病疫苗，必要时注射狂犬病免疫制剂。\n\n（五）不食用未烧熟煮透的肉、蛋、奶等动物产品，选择新鲜、安全的动物食品原料，加工时要注意生、熟分开。\n\n作者：中国疾控中心应急中心 笃梦雪、马蒙蒙、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202509/t20250927_312712.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-09-27",
    "document_type": "guideline"
  },
  {
    "title": "2025年12月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：12月份，我国大部分地区气温持续下降，北方地区天气寒冷，降雪增多；南方湿冷，偶有寒潮南下，提醒大家做好防寒保暖。2025年12月需重点关注流行性感冒等急性呼吸道传染病、人感染禽流感、诺如病毒肠炎以及一氧化碳中毒。\n\n一、流感和其他急性呼吸道传染病\n\n冬春季节是我国急性呼吸道传染病高发季节，近期监测显示，引起急性呼吸道感染的病原有流感病毒、鼻病毒、呼吸道合胞病毒等。其中，流感疫情整体处于较高流行水平；鼻病毒检测阳性率呈持续下降趋势；呼吸道合胞病毒检测阳性率呈下降趋势；新型冠状病毒和其他监测的呼吸道病原体阳性率总体处于低水平。\n\n最新监测结果可从我中心的“全国急性呼吸道传染病哨点监测情况”专栏查询（https://www.chinacdc.cn/jksj/jksj04_14275/）。\n\n流行性感冒（以下简称流感）主要通过打喷嚏、咳嗽等方式经空气传播，在人群密集且密闭或通风不良的室内更易传播；也可以通过接触被病毒污染的物品，经口腔、鼻腔、眼睛等黏膜直接或间接接触而感染。临床表现常以发热、头痛、肌肉关节酸痛为起病表现，常伴有咽痛、干咳、鼻塞、流涕等症状，还可出现畏寒、寒战、乏力等全身症状。孕妇、婴幼儿、老年人和慢性病患者等高危人群，可因肺炎等并发症或基础疾病加重发展成重症病例。流感每年呈季节性流行，目前我国流感疫情整体处于较高流行水平，学校聚集性疫情报告增多，以甲型H3N2亚型为主要毒株。\n\n最新监测结果可从我中心的“流感监测周报”专栏查询（https://www.chinacdc.cn/jksj/jksj04_14249/）。\n\n主要建议:\n\n（一）保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。尽量避免接触流感样症状患者，若需接触需保持1米以上距离并佩戴口罩；前往商场、地铁等密闭、人员密集场所应规范佩戴医用外科口罩\n\n每个口罩佩戴时间不超过4小时，口罩潮湿或污染后及时更换。\n\n（二）有发热、咳嗽、咽痛等呼吸道症状时，避免前往人员密集场所，如需就医则全程佩戴医用外科口罩。\n\n（三）疫苗接种是预防流感最有效的手段，建议无禁忌症适龄人群完成流感疫苗接种，尤其是孕妇、低年龄儿童、老人、慢性基础性疾病患者等重点人群。根据疫苗接种的适用条件，积极接种其他呼吸道传染病相关疫苗，如新冠病毒疫苗、肺炎链球菌疫苗等。\n\n二、人感染禽流感\n\n人感染禽流感是由禽流感病毒偶然感染人所引起的急性呼吸道传染病，主要症状有发热，伴咳嗽、头痛、肌肉酸痛等症状，重症病例可出现急性呼吸窘迫综合征（ARDS）和多器官功能衰竭，甚至死亡。传染源主要为病/死禽和携带禽流感病毒的禽类，也可以为携带禽流感病毒的猪、牛等哺乳动物。人通过吸入含有禽流感病毒颗粒的飞沫或气溶胶，或者通过接触感染的禽、其它动物或其分泌物、排泄物，或接触被病毒污染的环境或物品而感染。\n\n主要建议：\n\n（一）避免接触生病或死亡动物，包括野生鸟类与动物，如需接触应做好个人防护和手卫生。\n\n（二）保持良好饮食习惯，遵循“生熟分开，彻底煮熟”原则，处理生禽肉、禽蛋的刀具、砧板、容器等需要单独使用，避免交叉污染；禽肉、禽蛋需彻底煮熟后食用；购买经检验检疫合格的冷鲜或冰鲜禽肉，避免购买活禽自行宰杀。\n\n（三）若7天内有病死禽接触史，或者去过活禽市场，出现发热、咳嗽、呼吸困难等不适症状，应尽快就医，主动告知医生禽类及相关环境接触史，以便及时开展有针对性的病原检测和治疗。\n\n三、诺如病毒肠炎\n\n诺如病毒肠炎主要通过食入被病毒污染的食物或水、接触患者或其污染的物品、环境或吸入患者呕吐时产生的气溶胶等方式感染，人群对诺如病毒普遍易感，且因不同基因群之间几乎没有交叉保护，可能会多次感染诺如病毒。常见症状主要为恶心、呕吐、腹痛、腹泻，成人的主要症状多为腹泻，儿童的主要症状多为呕吐。全年均可发病，每年10月到次年3月是诺如病毒感染高发季节，学校和托幼机构等人群聚集场所是发生感染的高发场所。\n\n主要建议：\n\n（一）注意手部卫生。勤洗手，尤其是饭前便后、加工食物前。\n\n（二）注意饮食、饮水卫生。不饮用生水，蔬菜瓜果彻底洗净，烹饪食物要煮熟，特别是牡蛎和其他贝类海鲜类食品。\n\n（三）注意消毒。被患者呕吐物或粪便污染的表面，应及时用含氯消毒剂或其他有效消毒剂清洗消毒，并立即换掉和清洗被污染的衣物或床单等；清洗时应戴一次性手套，并在清洗后认真洗手。\n\n（四）学校、企业等集体单位发现聚集性病例后，需及时报告当地疾控部门，并配合开展疫情调查和处置，避免疫情扩散。\n\n四、一氧化碳中毒\n\n每年11月至次年3月为一氧化碳中毒多发期。随着气温下降，若在室内采用煤或炭取暖、使用燃气设备、或进行烧烤时操作不当，易引发一氧化碳中毒。中毒后常见头痛、头晕、恶心、呕吐、困倦乏力等症状，严重者可能危及生命。\n\n主要建议：\n\n（一）有条件尽量选择集中供暖方式。如果室内采用煤炉、炭火炉等方式取暖，煤炭要烧尽，不要闷盖；要经常打开门窗通风换气，保持室内空气新鲜；可在室内安装一氧化碳探测器，并定期检查维护。\n\n（二）选择正规厂家生产的燃气、煤气热水器，经专业人员安装并检测合格后使用；使用时保持通风，使用后注意关闭；定期检修，如发现有问题及时更换。\n\n作者：中国疾控中心应急中心 孔庆福、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202512/t20251210_314066.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-12-10",
    "document_type": "guideline"
  },
  {
    "title": "寒潮来袭，雨雪天气，这几类人一定要重点做好防护",
    "content": "中央气象台近日发布，受冷空气影响，预计我国大部地区气温将先后下降6℃至10℃，其中，部分地区将同时伴有明显的降雨、降雪过程，伴随而来的安全健康影响不容忽视。\n\n雨雪天气易出现哪些健康风险？\n\n事故和伤害。\n\n雨雪天气可导致道路湿滑、积雪和路面结冰，增加交通事故和行人跌倒的风险；积雪导致临建设施不稳，会增加坍塌、坠物等安全隐患；如若伴随寒潮，室内取暖不慎还易增加一氧化碳中毒发生风险。\n\n冻伤。\n\n较长时间处于低温和潮湿刺激时，手、脚、耳朵和鼻子等肢体远端或外露部位容易出现冻伤，症状包括局部皮肤冰凉、苍白、坚硬、感觉麻木或丧失；严重时可致永久性功能障碍。\n\n失温症。若\n\n长时间暴露在极冷的温度下，体温下降过快导致人体深部温度低于35℃的状态，可出现寒战、感觉减退、呼吸心跳减缓等表现，严重时还会失去意识。\n\n诱发原有疾病加重。\n\n寒冷会促使血管收缩，加剧心脑血管系统疾病症状，可诱发支气管痉挛，引起呼吸系统疾病发病增加，并为病原体入侵提供有利条件，继而可引起呼吸道传染病流行。\n\n雨雪天气哪些人群更需要重点关注？\n\n雨雪天气时需关注的\n\n重点人群\n\n有三类：\n\n第一类为\n\n敏感\n\n人群\n\n，如老年人、婴幼儿、孕产妇等；\n\n第二类为\n\n患有基础性疾病、行动不便的人群\n\n，包括心血管疾病、慢性呼吸道疾病、呼吸道感染、糖尿病及肾脏疾病、精神心理疾患人员等；\n\n第三类为\n\n特定职业人群\n\n，如司机、快递员、外卖员等户外工作者。\n\n如何做好雨雪天气安全健康防护？\n\n尽量避免长时间暴露在低温雨雪天气中，别让冻疮找上你！\n\n减少外出，根据天气预报预警提示合理规划出行安排。必须外出时需增添衣物，使用雨具、围巾、帽子、手套等防护用品，并尽可能缩短户外活动时间、减小活动强度。\n\n敏感\n\n人群和基础疾病患者\n\n不宜进行高强度体力活动，若有锻炼习惯，以室内运动替代。\n\n居家安全保暖，让冬日家中也温暖如春！\n\n正确使用室内供暖设施，选择适当时段合理通风，防止火灾及一氧化碳中毒发生。储备适当的食物、水和其他必需物资，以减少外出。及时增添衣物，可提前购置御寒保暖用品。\n\n降低外出安全风险，掌握雨雪应对法则！\n\n外出行走采取防滑措施，不穿硬底或光滑底的鞋，小心慢行，谨防跌倒。远离广告牌、临时搭建和老旧建筑物、老树等不安全的区域，避免砸伤。远离结冰的水面，以免跌落水中。\n\n敏感\n\n人群和基础疾病患者\n\n外出应有人陪同，注意做好保暖。\n\n儿童\n\n户外活动应适时增减衣物，若被汗水浸湿应\n\n及时更换。\n\n户外工作者\n\n应穿戴保暖且防水的服装，保护易冻伤部位，避免过度劳累。\n\n雨雪天气里，驾车外出面临的挑战比平时大得多！\n\n驾驶员应做好车辆出行准备，关注电动车续航里程，安装必要的防滑设施，听从指挥，保持车距，慢速行驶，确保行车安全。在车内准备应急物品，如保暖毯、手电筒、食物和水；以备遇到长时间的堵车或滞留时应急使用！\n\n增强健康意识，关注自身不适症状！\n\n注意饮食，适当补充能量，避免饮用含酒精、咖啡因的饮品，避免醉酒露宿街头。若出现颤抖、肢体麻木、口齿不清等症状，应立刻转移到室内温暖处，保持衣物干燥，优先为身体中心部位（胸部、颈部、头部和腹股沟）取暖；若冻伤、身体失温症状进一步加重，应立即拨打120或999寻求紧急医疗救助。\n\n基础疾病患者\n\n应按医生建议规律用药，确保常用药物存量充足，若不适症状持续存在，应及时就医或拨打急救电话。\n\n重点人群\n\n需保持与家人、邻居或朋友的联系，确保有需要时能够及时得到帮助。\n\n每一项小小的措施都是雨雪天气里安全健康的有效保障。关注雨雪天气防护，健康愉快生活！\n\n作者：中国疾控中心环境所 吕祎然 班婕",
    "source_url": "https://www.chinacdc.cn/jkts/202411/t20241128_302935.html",
    "source_name": "中国疾控中心",
    "publication_date": "2024-11-28",
    "document_type": "guideline"
  },
  {
    "title": "2025年全国老年健康宣传周丨健康银铃 从心启航",
    "content": "年全国老年健康宣传周将于\n\n日启动。中国疾控中心慢病中心制作了老年心理健康知识图文科普，倡导为老年人提供家庭和社会支持，鼓励老年人保持社交互动、主动调节抑郁情绪、出现相关症状及时寻求专业帮助。让我们以行动守护晚霞，帮助老年人远离老年抑郁，乐享美好晚年。\n\n慢病中心老年室 尹香君 张晗 宋隽清 陈祥鑫 供稿",
    "source_url": "https://www.chinacdc.cn/jkts/202506/t20250623_307920.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-06-23",
    "document_type": "guideline"
  },
  {
    "title": "2024年12月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：\n\n月需关注急性呼吸道传染病、新型冠状病毒感染、流行性感冒、人感染禽流感、诺如病毒肠炎等传染病，以及预防一氧化碳中毒。\n\n一、急性呼吸道传染病\n\n（一）主要形势\n\n冬春季节是急性呼吸道传染病高发季节，呼吸道传染病传播风险增加。近期需要关注的急性呼吸道传染病有鼻病毒、流感病毒、腺病毒、肺炎支原体、人偏肺病毒、呼吸道合胞病毒、新型冠状病毒等病原体感染引起的传染病。\n\n最新监测结果可从我中心的“全国急性呼吸道传染病哨点监测情况”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/jksj04_14275/\n\n）。\n\n（二）主要建议\n\n保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n有发热和呼吸道症状时，及时就医；前往环境密闭、人员密集场所、乘坐公共交通工具或去医院就诊时，应主动佩戴口罩。\n\n孕妇、低年龄儿童、老年人、慢性基础性疾病患者等人群，根据疫苗接种的适用条件，积极接种相关疫苗，如流感疫苗、肺炎链球菌疫苗等。\n\n二、新型冠状病毒感染\n\n（一）主要形势\n\n新型冠状病毒感染常见症状主要为发热、咽干、咽痛、咳嗽等，部分患者可伴有肌肉酸痛、嗅觉味觉减退或丧失、鼻塞、流涕、腹泻、结膜炎等。老年人和免疫低下者感染后转为重症的风险相对较高。目前我国新冠病毒感染疫情处于低水平流行；随着天气变冷和 人员流动等多种因素，今冬明春仍需注意可能出现季节性波动上升疫情。\n\n最新监测结果可从我中心的“全国新型冠状病毒感染疫情情况”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/xgbdyq/\n\n）。\n\n（二）主要建议\n\n保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n老年人、慢性基础疾病患者等重症高风险人群积极主动接种最新可用的新冠病毒疫苗。\n\n出现发热、咳嗽等症状时，尽量避免参加集体活动，及时就医，就医过程中全程佩戴口罩。\n\n三、流行性感冒\n\n（一）主要形势\n\n流行性感冒简称流感，是由流感病毒引起的急性呼吸道传染病，一般表现为急性起病、发热、咳嗽、咽痛、流涕、鼻塞、身体疼痛、寒战等症状。孕妇、婴幼儿、老年人和慢性病患者等高危人群，可因肺炎等并发症或基础疾病加重发展成重症病例。冬季是流感高发季节，通过打喷嚏和咳嗽等飞沫传播，经口腔、鼻腔、眼睛等黏膜直接或间接接触感染。接触被病毒污染的物体表面也可感染。\n\n近期我国流感监测显示，我国已经进入流感流行季节，南北方流感阳性率开始上升，以甲型\n\nH1N1\n\n亚型为优势毒株。\n\n最新监测结果可从我中心的“流感监测周报”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/jksj04_14249/\n\n）。\n\n（二）主要建议\n\n保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n流感流行季节，尽量避免接触流感样症状患者，科学佩戴口罩。\n\n接种流感疫苗，可以显著降低感染以及感染后发展成重症的风险。\n\n四、人感染禽流感\n\n（一）主要形势\n\n人感染禽流感是由禽流感病毒偶然感染人所引起的急性呼吸道传染病，主要症状有发热，伴咳嗽、头痛、肌肉酸痛等症状，重症病例可出现急性呼吸窘迫综合征（\n\nARDS\n\n）和多器官功能衰竭。\n\n传染源主要为病死禽和携带禽流感病毒的禽类。人通过吸入含有禽流感病毒颗粒的飞沫或气溶胶，或者通过接触感染的禽、或其分泌物、排泄物，或接触被病毒污染的环境或物品而感染。\n\n（二）主要建议\n\n避免接触生病或死亡动物，包括野生鸟类，与动物或其环境接触应做好个人防护和手卫生；\n\n保持良好饮食习惯，生熟分开，生肉烹饪熟后食用；不要购买活禽，可购买集中宰杀处理好的冷鲜或冰鲜禽。\n\n接触病死家禽后，若有发热、咳嗽等不适症状，应尽快就诊，并告知医生有无禽类及相关环境接触史，有没有去过活禽市场等。\n\n五、诺如病毒肠炎\n\n（一）主要形势\n\n诺如病毒肠炎主要通过污染的食物或水、接触患者排泄物、以及污染的物体表面、环境等感染。 常见症状主要为恶心、呕吐、腹痛、腹泻。成人腹泻较多，儿童则呕吐较多。\n\n进入冬季后，诺如病毒肠炎疫情出现上升趋势，易发生聚集性疫情，特别是学校、托幼机构，以及旅行团、游轮、度假村等场所。\n\n（二）主要建议\n\n注意勤洗手，尤其是饭前便后、加工食物前。\n\n注意饮食、饮水卫生，尽量吃熟食，不吃生的或未煮熟的肉类、海鲜，吃水果要清洗干净，饮用开水或未开封的预包装水。\n\n被患者呕吐物或粪便污染的表面，应及时用含氯消毒剂或其他有效消毒剂清洗消毒，并立即换掉和清洗被污染的衣物或床单等；清洗时应戴上一次性手套，并在清洗后认真洗手。\n\n六、一氧化碳中毒\n\n（一）主要形势\n\n随着气温降低，如煤或炭取暖、燃气使用、烧烤等使用方式不当，可能造成一氧化碳中毒，常见症状为头痛、头晕、恶心、呕吐、困倦乏力等，严重者可导致死亡。每年\n\n月至次年\n\n月为一氧化碳中毒多发期。\n\n（二）主要建议\n\n有条件尽量选择集中供暖方式。如果室内采用煤炉、炭火炉等方式取暖，煤炭要烧尽，不要焖盖；要经常打开门窗通风换气，保持室内空气新鲜；可在室内安装一氧化碳探测器，并定期检查维护。\n\n选择正规厂家生产的燃气、煤气热水器，经专业人员安装并检测合格后使用；使用时保持通风，使用后注意关闭；定期检修，如发现有问题及时更换。\n\n作者：中国疾控中心应急中心 陆步来、刘晓利、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202412/t20241216_303317.html",
    "source_name": "中国疾控中心",
    "publication_date": "2024-12-16",
    "document_type": "guideline"
  },
  {
    "title": "诺如防护指南-家庭消毒篇",
    "content": "诺如病毒属\n\n于杯状病毒科诺如病毒属，具有传染性强，感染剂量低、排毒时间长等特点。传播途径包括粪-口途径、间接接触被排泄物污染的环境而传播，以及经食物和经水传播。每年10月到次年3月是诺如病毒急性胃肠炎流行的高发季节。若家中出现诺如病毒感染者，消毒作为切断传播途径的有效措施，对预防家庭内交叉感染尤为重要。\n\n诺如病毒感染患者居家隔离期间，应避免与家庭其他成员密切接触及共用餐饮具等日常生活用品，尽量使用专用厕所或者专用便器。重点对患者呕吐物、排泄物等污染物及其污染的环境物体表面，日常使用或接触的生活用品、用具等进行消毒。\n\n患者呕吐物、排泄物等污染物：\n\n用5000mg/L～10000mg/L的含氯消毒剂将纱布、抹布等一次性吸水材料沾湿，完全覆盖住污染物，小心清除干净，再将污染物污染的地面或物体表面使用1000mg/L含氯消毒剂喷洒或擦拭消毒。清理的污染物用5000mg/L含氯消毒剂浸泡30分钟后处理。\n\n对处于容器内的污染物，可缓慢倒入5000mg/L～10000mg/L含氯消毒剂，充分作用30min以上后处理。盛放污染物的容器用5000mg/L含氯消毒剂浸泡消毒30min后冲洗干净，才可再次使用。\n\n地面、墙壁以及桌面、玩具、门把手等物体表面：\n\n无肉眼可见污染物时，可用1000mg/L含氯消毒剂进行浸泡、喷洒或擦拭消毒，作用30分钟后用清水擦拭干净。有肉眼可见污染物时应先清洁再消毒。\n\n餐（饮）具：\n\n餐（饮）具清除食物残渣后，首选煮沸消毒，将餐饮具全部浸没，水沸腾后计时，煮沸时间不少于30分钟。\n\n毛巾、衣物、被罩等织物：\n\n若织物上沾染了患者呕吐物等污物，先将污物去除，再用500mg/L含氯消毒剂浸泡30分钟，或煮沸消毒30分钟，之后再进行常规清洗。\n\n皮肤、粘膜：\n\n皮肤被污染物污染时，应立即清除污染物，然后用0.5%碘伏擦拭消毒3分钟以上，使用清水清洗干净；粘膜用大量生理盐水冲洗或0.1%碘伏冲洗消毒。\n\n手卫生：\n\n家庭成员均要加强手卫生，饭前、便后等参照六步洗手法，用洗手液/皂液在流动水下洗手。\n\n室内空气：\n\n定期开窗通风，保持室内空气流通。\n\n消毒注意事项\n\n诺如病毒感染患者呕吐物含有大量病毒，需及时进行消毒处理，同时小心操作，避免产生气溶胶；清洁消毒时需科学佩戴口罩、手套等个人防护用品，消毒处理后及时用洗手液/皂液洗手。\n\n家庭常用的医用酒精对诺如病毒无效。含氯消毒剂具有一定的漂白作用和腐蚀性，除含氯消毒剂外，还可选用其他高水平消毒剂或有效的物理消毒方法对其进行消毒。\n\n消毒剂具有一定刺激性和毒性，配置和使用消毒剂应遵循产品说明书，现用现配，同时做好个人防护。\n\n环境所 王妍彦、段弘扬 供稿",
    "source_url": "https://www.chinacdc.cn/jkts/202502/t20250221_304470.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-02-21",
    "document_type": "guideline"
  },
  {
    "title": "全国爱卫会关于将健康体重管理行动等3个行动纳入健康中国行动的通知",
    "content": "全爱卫发〔2025〕2号\n\n各省、自治区、直辖市及新疆生产建设兵团爱卫会，全国爱卫会各成员单位，中央网信办、工业和信息化部、金融监管总局、国家统计局、中国气象局：\n\n为深入贯彻习近平总书记关于健康中国建设的重要论述精神，认真落实党中央、国务院决策部署，加快推进健康中国建设，2019年，国务院印发《关于实施健康中国行动的意见》，启动实施健康中国行动15个专项行动。结合健康中国建设工作实际和健康中国行动推进情况，决定将健康体重管理行动、健康乡村建设行动和中医药健康促进行动纳入健康中国行动，请你们将新增的3个行动与其他15个专项行动统筹推进。\n\n全国爱国卫生运动委员会\n\n2025年4月2日\n\n（信息公开形式：主动公开）\n\n营养所 供稿",
    "source_url": "https://www.chinacdc.cn/ztxm/tzgln/202504/t20250418_306059.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-04-18",
    "document_type": "guideline"
  },
  {
    "title": "2025年9月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：2025年9月初学校和托幼机构开学，月底将迎来国庆和中秋长假，需关注基孔肯雅热、登革热、霍乱、新型冠状病毒感染、猴痘。\n\n一、基孔肯雅热、登革热等蚊媒传染病\n\n基孔肯雅热是由基孔肯雅病毒引起、经伊蚊叮咬传播的急性传染病。临床表现主要为发热、皮疹、关节疼痛。基孔肯雅热疫情曾在非洲、美洲、亚洲、欧洲以及印度洋和太平洋的岛屿上发生，2025年1-8月，已有26个国家或地区报告了约31万例病例和144例死亡病例。今年7月以来，广东佛山发现境外输入导致的基孔肯雅热本地疫情，疫情波及广东的其他地市以及其他省份；目前全国疫情已控制至低水平。\n\n登革热是由登革病毒引起的、主要经伊蚊叮咬传播的急性传染病，临床表现主要为发热、疲乏、厌食、恶心、“三痛”（剧烈头痛、后眼窝痛、肌肉和关节痛）和“三红”（面部、颈部、胸部潮红）。登革热已在热带和亚热带地区的100多个国家流行。在我国，登革热以输入引发本地传播为主要特征。\n\n国家气候中心预测今年9月广东南部、广西东南部、海南等地降水偏多2～5成；全国大部气温偏高，其中江西西北部、湖北大部、湖南大部、重庆、四川东部等地偏高1～2℃。今年9月多地气温和降水条件可能更有利于媒介伊蚊繁殖和活动，对基孔肯雅热和登革热等蚊媒传染病的防控带来挑战。\n\n主要建议\n\n（一）避免蚊子叮咬。居住在或前往有伊蚊的地区，在居室内和办公场所，使用蚊香或电蚊香液并使用纱门纱窗和蚊帐进行防蚊。前往公园、绿化带等地点，应穿长袖衣服及长裤，并于外露的皮肤及衣服上涂上蚊虫驱避药物。避免在蚊虫出没频繁时间段（上午7点—9点，下午5点—7点）在草丛、树荫下等户外阴暗潮湿处长时间逗留。\n\n（二）灭蚊，清理蚊虫孳生地。室内可使用杀虫气雾剂、电蚊拍、灭蚊灯等开展灭蚊。定期清除家庭、单位内的各种积水，翻盆倒罐，及时清理阳台、天台、房前屋后的各种闲置容器，露台、坑洼、树洞、竹筒等易积水的地方需要定期疏通以及平洼填坑，并疏通沟渠、清理岸边淤泥和杂草，清除小容器垃圾等，水养植物勤换洗，每周至少换水1次，刷洗容器内壁，清除虫卵，防止蚊虫滋生。\n\n（三）及时就医。\n\n居住在或前往有伊蚊的地区后，需\n\n密切关注自身健康状况，如出现发热、皮疹、关节和肌肉痛等症状，及时就医，并告知医生近期本人的旅行史和蚊虫叮咬史。\n\n二、霍乱\n\n霍乱为肠道传染病，主要通过食用含有霍乱弧菌的水和食物传播。主要临床症状为不伴发热的严重水样腹泻，可快速导致脱水。脱水表现为心动过速、皮肤失去弹性、粘膜干燥、低血压以及口渴。如果治疗不及时或不恰当，会导致严重脱水甚至死亡。世界卫生组织报告，2025年1月1日至8月17日期间，全球31个国家累计报告超过40.9万例霍乱或急性水样腹泻病例，包括4738例死亡病例，其中6个国家病死率超过1%。我国也有零星霍乱病例报告。\n\n主要建议：\n\n注意饮食和饮水卫生，尽量吃熟食，不吃生的或未煮熟的肉类、海鲜、蔬菜，吃水果要清洗、削皮，饮用开水或未开封的预包装水、饮料。农村地区举办酒席应遵从当地的卫生要求，避免食品准备环节由于生熟不分，导致食品交叉污染。\n\n三、新型冠状病毒感染\n\n新型冠状病毒感染发病后，临床表现主要为咽干、咽痛、咳嗽、发热等，部分患者可伴有肌肉酸痛、嗅觉味觉减退或丧失、鼻塞、流涕、腹泻、结膜炎等。老年人和免疫功能低下者感染后转为重症的风险相对较高。目前我国新冠病毒感染疫情呈现波动下降趋势。综合多渠道监测数据，总体公共卫生风险较低。最新监测结果可从我中心的“全国新型冠状病毒感染疫情情况”专栏查询（https://www.chinacdc.cn/jksj/xgbdyq/）。\n\n主要建议\n\n（一）保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n（二）出现发热、咳嗽等症状时，尽量避免参加集体活动，及时就医，就医过程中全程佩戴口罩。\n\n四、猴痘\n\n猴痘是由猴痘病毒引起的急性传染病，临床表现主要有发热、皮疹、淋巴结肿大等症状。猴痘传播途径以直接接触患者的病变部位分泌物、渗出物为主，常见的接触方式包括性行为、家庭内密切接触、医疗护理接触等。目前我国猴痘病毒Ⅱb亚分支疫情在重点人群中处于低水平传播，Ⅰb亚分支疫情主要为输入疫情及外籍人员中的续发传播。\n\n主要建议\n\n（一）了解猴痘防控知识，增强自我防护意识，保持良好的卫生习惯。\n\n（二）避免与猴痘患者或有可疑症状者密切接触，出现疑似症状应及时前往医疗机构就诊，并告知医生可疑接触史。\n\n（三）前往猴痘流行地区，应提前了解目的地猴痘疫情情况，做好个人防护。\n\n（四）遵守国家出入境管理相关规定，配合做好出入境检疫。\n\n作者：中国疾控中心应急中心 孔庆福、李盈盈、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202509/t20250911_310377.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-09-11",
    "document_type": "guideline"
  },
  {
    "title": "2025年端午节和高考期间健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：2025年端午节（5月31日-6月2日）及高考期间（6月7-10日）需关注新冠病毒感染等呼吸道传染病、发热伴血小板减少综合征、\n\n登革热\n\n等传染病及食源性疾病。\n\n重点风险提示]\n\n端午节旅行期间，如乘坐密闭交通工具、去往人群密集场所以及与他人接触频繁时，科学佩戴口罩，如有发热呼吸道症状后应佩戴口罩，及时就医，减少社交活动；野外活动时，应穿长袖衣裤，扎紧裤腿，裸露皮肤涂抹蚊虫驱避剂，避免在草地、树林等环境中长时间坐卧，防止蜱叮咬；赴有登革热本地传播疫情的南方省份或境外旅行，尽量住宿于有空调或纱窗的酒店，注意防蚊叮咬；聚餐或在外就餐时，选择规范、卫生条件好的餐饮单位，不吃未烧熟煮透和不干净的食物。\n\n高考前和考试期间，考生应保障充足睡眠，避免熬夜；合理安排运动，提高身体抵抗力；注意均衡饮食，避免暴饮暴食；若考试中出现头晕、心慌等不适，及时向监考老师求助。考生家人做好考生饮食卫生、规律作息、情绪管理的支持，备好感冒药、肠胃药等常用药品；协助考生准备好考试证件、用品，规划好出行时间，避免匆忙奔波，考试途中注意防暑、防雨。\n\n具体风险及预防措施建议]\n\n一、新冠病毒感染等呼吸道传染病\n\n（一）主要形势\n\n世界卫生组织数据显示，近期全球新冠疫情相对稳定，流行呈现区域差异，西太平洋、东地中海等地区疫情呈上升趋势。据我国新冠等呼吸道传染病监测结果，2025年3月以来，全国流感等其他急性呼吸道传染病疫情处于低水平，新冠疫情呈现逐渐上升态势。目前，全国新冠疫情上升趋势减缓，大多数省份疫情已达高点或呈下降趋势。疫情存在地区差异，南方省份的活动水平整体高于北方省份。优势流行株为XDV变异株的第六代亚分支NB.1.8.1，致病力未发生明显变化，现有检测试剂和药物依然有效，感染病例主要为轻症和无明显症状，疾病临床严重程度未发生明显变化。全国发热门诊就诊人数、重症人数均未超过前期历次水平，没有对正常医疗秩序造成明显影响。\n\n（二）主要建议\n\n健康出行\n\n老年人、严重慢性基础疾病患者等，在长途旅行中应注意做好个人防护，长时间乘坐飞机、火车等密闭交通工具时，建议科学佩戴口罩。如有发热、咳嗽、咽痛等呼吸道感染症状，建议尽可能居家休息，推迟出行，及时就医。\n\n保持良好的卫生习惯\n\n日常生活中要保持良好的个人卫生习惯，勤洗手、多通风。咳嗽或打喷嚏时用纸巾、毛巾或者手肘遮住口鼻。\n\n均衡饮食，充足休息\n\n聚餐时要注意均衡饮食，避免暴饮暴食。合理运动，提高身体抵抗力。高考临近，建议考生合理安排作息时间，保持良好心态，提高防病意识。\n\n接种疫苗，主动保护\n\n儿童、老年人及慢性基础疾病患者等免疫力较弱人群，建议接种疫苗。家人也要关注他们的健康状况，其本人以及共同居住的家人出现呼吸道感染症状时，应做好健康防护，及时送医就诊,避免家庭传染。\n\n二、发热伴血小板减少综合征\n\n（一）主要形势\n\n发热伴血小板减少综合征是一种由发热伴血小板减少综合征病毒引起的急性传染病，主要通过蜱叮咬传播，以发热、血小板及白细胞减少为主要特征，常伴随乏力、食欲不振、恶心、呕吐等，部分病例有头痛、肌肉酸痛、腹泻等。\n\n该病以散发为主，全年均可发病，但具有明显季节性，多发于春夏季，发病高峰集中在5-7月，不同地区可能略有差异。该病急性期病人的血液或死亡患者的血液或体液中含有大量病毒，传染性强；家属或护理人员等可因近距离护理有出血表现的重症病人而被感染；殡葬人员、家属可能在处理患者遗体时被感染。\n\n（二）主要建议\n\n避免蜱虫叮咬，预防发热伴血小板减少综合征等蜱传疾病。尽量避免在蜱类主要栖息地如草地、树林等环境中长时间坐卧。\n\n建议穿长袖和长裤，扎紧裤腿或把裤腿塞进袜子里。进行园艺、采茶、放牧等农业林业牧业活动前，可使用含有氯菊酯的产品处理衣物和装备。氯菊酯可用于处理靴子、衣物和露营装备，并通过多次喷洒以保持保护性，或可购买使用氯菊酯处理过的衣服和装备。裸露的皮肤涂抹驱避剂，包括避蚊胺、羟哌酯、驱蚊酯等，遵循产品说明使用。\n\n发热伴血小板减少综合征疫情高发地区，如有亲属出现发热、出血等表现，应尽快将其送医，并避免在无防护状态下对患者进行护理；患者去世，避免在无防护状态下处理遗体等。\n\n三、登革热\n\n（一）主要形势\n\n登革热是一种由登革热病毒引起的、主要经伊蚊叮咬传播的病毒性传染病，是全球波及范围最广的虫媒传染病，在热带和亚热带地区的100多个国家和地区流行。在我国，登革热尚未形成稳定的地方性流行，以输入引发本地传播为主要特征，疫情规模受全球登革热疫情影响。本地传播疫情主要发生在6月份以后，多在8—10月份达到高峰。各年龄组人群均可感染，以青壮年为主，尤其是跨境往来人群。\n\n（二）主要建议\n\n穿着宽松、浅色的长袖上衣和长裤。\n\n在皮肤上和衣物上喷洒有效的驱蚊剂。驱蚊剂要选含避蚊胺或驱蚊酯等有效成分并取得农药管理许可的合格产品。\n\n旅游时尽量选择住宿于有空调或纱窗的酒店。如果住宿的地方没有空调或纱窗，最好使用蚊香或灭蚊气雾剂，并使用蚊帐。\n\n旅行时，应提前了解目的地蚊媒疾病流行情况，做好个人防护。如果在流行地区出现发热、寒战、皮疹、头痛等症状时，要及时就诊；有旅居史返回本地的，2周内出现可疑症状时，应及时就诊并说明旅居史，积极配合当地卫生部门，做好治疗。\n\n四、食源性疾病\n\n（一）主要形势\n\n食源性疾病是指人体通过摄入食品中致病因素引起的感染性、中毒性等疾病。随着气温升高及进食生冷食物的机率增加，节假日期间聚餐和在外就餐机会增加，食源性疾病风险也相应增加。我国以微生物所致食源性疾病最为多见，野生蘑菇、野生植物等其他中毒也时有发生。\n\n（二）主要建议\n\n注意勤洗手，尤其是饭前便后、加工食物前。\n\n选择新鲜、安全的食品原料，加工时要注意生、熟分开。\n\n外出就餐时，注意选择规范、卫生条件好的餐饮单位。\n\n不吃未烧熟煮透的食物，不吃不干净的水果和蔬菜，不吃来历不明的食物，不采摘和食用不熟悉的野生蘑菇及野生植物。\n\n无防护情况下不接触病人、呕吐物、排泄物及其污染物品。\n\n作者：中国疾控中心应急中心 孔庆福、李盈盈、陆步来、孟玲\n\n中国疾控中心传染病处 彭质斌\n\n审核：中国疾控中心应急中心 涂文校、向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202505/t20250528_307099.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-05-28",
    "document_type": "guideline"
  },
  {
    "title": "猴痘病毒Ⅰb亚分支疫情防控知识问答",
    "content": "一、什么是猴痘病毒Ⅰb亚分支？\n\n目前猴痘病毒有分支Ⅰ和分支Ⅱ两个分支，两个分支又分为Ⅰa、Ⅰb和Ⅱa、Ⅱb亚分支。既往猴痘疫情主要在非洲地区流行，2022年5月，Ⅱb亚分支在欧洲、美洲和亚洲等多个既往非流行国家和地区暴发；2022年7月23日，世界卫生组织宣布多国暴发的猴痘疫情为“国际关注的突发公共卫生事件”，随着Ⅱb亚分支疫情逐步得到有效控制，2023年5月11日世界卫生组织宣布猴痘疫情不再构成“国际关注的突发公共卫生事件”。\n\n猴痘病毒Ⅰb亚分支是2023年9月在刚果（金）的南基伍省首次发现，自2024年7月开始，猴痘病毒Ⅰb亚分支从刚果（金）逐步向周边国家扩散，造成持续性社区传播，并通过国际旅行逐步输入至非洲其他国家及非洲以外的国家和地区。2024年8月14日，世界卫生组织再次宣布猴痘疫情为“国际关注的突发公共卫生事件”。\n\n二、非洲以外地区猴痘病毒Ⅰb亚分支疫情进展如何？\n\n截至目前，已有瑞典、泰国、印度、英国、德国、美国、加拿大、比利时、法国、巴基斯坦、阿曼、中国等12个非洲以外的国家报告输入性的猴痘病毒Ⅰb亚分支感染病例，其中英国和德国的输入病例导致家庭续发病例；我国此次发现的Ⅰb亚分支疫情，也发现了输入病例导致的续发病例。\n\n三、猴痘病毒Ⅰb亚分支有什么特点？\n\n猴痘病毒Ⅰb亚分支基本特征未见明显改变。与Ⅰa亚分支相比，Ⅰb亚分支的传染性增加，但感染后的严重性有所降低。\n\n猴痘病毒Ⅰb亚分支主要通过性接触、家庭内密切接触、无防护医疗护理接触等密切接触传播。其它日常共餐、同乘车等一般接触导致感染的风险较低。在密闭环境长时间近距离接触条件下，既往其他猴痘病毒亚分支有零星可能通过飞沫传播案例的报道，但目前暂未见Ⅰb亚分支可能通过飞沫传播的案例。\n\n猴痘为自限性疾病，大多数病例症状较轻，主要表现为发热、头痛、皮疹、淋巴结肿大等。经对症治疗、支持治疗后，多数患者症状消失，皮疹在几周内结痂消失。对于年幼儿童、孕妇以及免疫功能低下人群（如CD4细胞计数低的艾滋病病毒感染者、血液系统恶性肿瘤患者等)，若治疗不及时，可能会出现重症或死亡。\n\n四、如何预防猴痘病毒Ⅰb亚分支感染？\n\n做自己健康的第一责任人，了解猴痘防控知识，增强自我防护意识，避免与猴痘患者或有猴痘可疑症状者密切接触，能够有效预防猴痘感染。日常生活中不接触野生或者来历不明的啮齿类动物、猴和猿等灵长类动物。\n\n出境前应提前了解目的地猴痘病毒Ⅰb亚分支流行情况，做好个人防护，避免与当地野生动物接触，避免与猴痘患者或有可疑症状者密切接触；遵守国家出入境管理相关规定，配合做好出入境检疫检测。\n\n五、从猴痘流行地区回国（入境）需要注意哪些事项？\n\n来自猴痘疫情流行国家（地区）的人员，如接触过猴痘患者，或出现发热、皮疹、淋巴结肿大等症状，入境时应主动向海关申报，配合海关工作人员按规定程序落实检疫查验措施。\n\n其他人员入境后应开展自我健康监测，若出现发热、皮疹、淋巴结肿大等症状要及时就医，做好个人防护，主动告知医务人员猴痘流行地区旅居史。\n\n六、怀疑自己感染了猴痘病毒怎么办？\n\n怀疑自己感染了猴痘病毒应尽快前往医疗机构，告知医生症状和可疑接触史，以得到及时的诊治。前往医院途中和就诊时应科学佩戴医用外科口罩，着长衣长裤，确保遮住所有损伤皮肤，尽量避免乘坐公共交通工具。同时，应避免与他人发生密切接触，保持良好个人卫生习惯，勤洗手，避免搔抓皮疹造成感染扩散。一旦确诊猴痘，应积极配合医疗卫生机构做好疫情处置和隔离治疗。\n\n七、猴痘患者的密切接触者如何做好健康管理？\n\n被判定为猴痘患者的密切接触者，应在疾控机构专业人员指导下，实施21天的健康监测，期间应避免与他人发生密切接触，避免捐献血液。每天按要求进行体温测量和症状监测，并如实报告监测结果；若出现发热、皮疹、淋巴结肿大等症状时，应及时去医疗机构就诊，就诊时应主动告知医生可疑接触史。前往医院途中和就诊时应科学佩戴医用外科口罩，着长衣长裤，确保遮住所有损伤皮肤，尽量避免乘坐公共交通工具。\n\n八、了解猴痘权威信息的渠道有哪些？\n\n可以登录中国疾控中心、各地疾控中心和其他专业机构网站及公众号，了解猴痘疫情防控权威信息，掌握猴痘防控知识和技能，科学认识疾病危害，做好个人防护。\n\n作者：应急中心 白文清、李超、任瑞琦、黎丹\n\n审核：周蕾、施国庆\n\n编辑：杨紫萱、张林林\n\n监制：李浩、于子涵",
    "source_url": "https://www.chinacdc.cn/jkts/202501/t20250109_303769.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-01-09",
    "document_type": "guideline"
  },
  {
    "title": "中国疾控中心研究生院成功举办2025年师生趣味运动会",
    "content": "2025年4月27日，中国疾控中心研究生院在南邵大球场成功举办2025年师生趣味运动会。中国疾控中心（中国预科院）主任（院长）、研究生院院长王健伟出席活动。中心研究生院及各培养单位负责同志、教师代表及在读研究生共计300余人参加活动。\n\n王健伟主任（院长）在开幕式上指出，作为未来国家公共卫生的栋梁之材，同学们既要有丰富的知识和文化内涵，还要有健康的精神和强健的身体。他强调，今年是国家卫生健康委等16部门联合推进的“体重管理年”行动的深化之年，同学们要以此次活动为契机，培养健康生活方式，在科研之余保持运动习惯，拓展健康素养，积极参与体育锻炼，为民族复兴储备健康资本，为终身发展奠定坚实基础。\n\n本次运动会比赛项目以团队合作为主，设置“同舟共济”、“达芬奇密码”、“能量传输”等6个竞赛项目和“师生协作赛”等环节，趣味性高、互动性强。20支参赛队伍展现出良好的竞技状态和协作精神。现场老师也积极参与，与同学们共享运动欢乐。\n\n本次运动会在青春的欢呼与收获的喜悦中圆满落幕。通过本次活动，我们看到的不仅是赛场上跃动的身影，更是新时代疾控青年护佑健康的生动实践。相信这支在阳光下奔跑的队伍，必将在守护人民健康的赛道上跑出属于疾控人的精彩。\n\n王健伟主任(院长)开幕式致辞\n\n比赛瞬间\n\n师生集体合影留念\n\n教育培训处（研究生院）供稿",
    "source_url": "https://www.chinacdc.cn/ztxm/tzgln/202504/t20250428_306292.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-04-28",
    "document_type": "guideline"
  },
  {
    "title": "2025年10月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：国庆和中秋长假结束，\n\n月需关注基孔肯雅热、登革热、急性呼吸道传染病、手足口病、诺如病毒肠炎、猴痘等传染病。\n\n一、基孔肯雅热、登革热等蚊媒传染病\n\n基孔肯雅热是由基孔肯雅病毒引起、经伊蚊叮咬传播的急性传染病。临床表现主要为发热、皮疹、关节疼痛。基孔肯雅热疫情曾在非洲、美洲、亚洲、欧洲以及印度洋和太平洋的岛屿上发生，\n\n月，已有\n\n个国家或地区报告约\n\n万例病例和\n\n例死亡病例。\n\n登革热是由登革病毒引起的、主要经伊蚊叮咬传播的急性传染病，临床表现主要为发热、疲乏、厌食、恶心、“三痛”（剧烈头痛、后眼窝痛、肌肉和关节痛）和“三红”（面部、颈部、胸部潮红）。登革热已在热带和亚热带地区的\n\n多个国家流行。在我国，登革热以输入引发本地传播为主要特征。\n\n目前南方多地气温和降水仍然适宜伊蚊繁殖和活动，仍处于基孔肯雅热和登革热等蚊媒传染病的流行期。\n\n主要建议\n\n（一）避免蚊子叮咬。居住在或前往有伊蚊的地区，在居室内和办公场所，使用蚊香或电蚊香液并使用纱门纱窗和蚊帐进行防蚊。前往公园、绿化带等地点，应穿长袖衣服及长裤，并于外露的皮肤及衣服上涂上蚊虫驱避药物。避免在蚊虫出没频繁时间段（上午\n\n点—\n\n点，下午\n\n点—\n\n点）在草丛、树荫下等户外阴暗潮湿处长时间逗留。\n\n（二）灭蚊，清理蚊虫孳生地。室内可使用杀虫气雾剂、电蚊拍、灭蚊灯等开展灭蚊。定期清除家庭、单位内的各种积水，翻盆倒罐，及时清理阳台、天台、房前屋后的各种闲置容器，露台、坑洼、树洞、竹筒等易积水的地方需要定期疏通以及平洼填坑，并疏通沟渠、清理岸边淤泥和杂草，清除小容器垃圾等，水养植物勤换洗，每周至少换水\n\n次，刷洗容器内壁，清除虫卵，防止蚊虫滋生。\n\n（三）提高自我就诊意识。居住在或前往有伊蚊的地区后，需密切关注自身健康状况，如出现发热、皮疹、关节和肌肉痛等症状，及时就医，并告知医生近期本人的旅行史和蚊虫叮咬史。\n\n二、急性呼吸道传染病\n\n引起急性呼吸道感染的病原有肺炎支原体、鼻病毒、普通冠状病毒、腺病毒、副流感病毒、流感病毒、新冠病毒、呼吸道合胞病毒、人偏肺病毒等。近期我国的呼吸道多病原监测显示，鼻病毒和呼吸道合胞病毒检测阳性率较高。寒露过后，天气逐渐变冷，病毒在外界存活时间延长，呼吸道传染病传播风险增加。\n\n最新监测结果可从我中心的“全国急性呼吸道传染病哨点监测情况”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/jksj04_14275/\n\n主要建议：\n\n（一）保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n（二）有发热和呼吸道症状时，及时就医；前往环境密闭、人员密集场所、乘坐公共交通工具或去医院就诊时，应主动佩戴口罩。\n\n（三）孕妇、低年龄儿童、老年人、慢性基础性疾病患者等人群，根据疫苗接种的适用条件，积极接种相关疫苗，如流感疫苗、肺炎链球菌疫苗等。\n\n三、手足口病\n\n手足口病是由多种肠道病毒感染引起的儿童常见传染病，存在春夏季和秋季两个流行高峰；发病以\n\n岁及以下儿童为主，托幼机构、学校等重点场所是聚集性疫情高发场所。主要通过消化道、呼吸道（飞沫、咳嗽、打喷嚏等）传播，亦可因接触患者口鼻分泌物、皮肤或黏膜疱疹液及被污染的手及物品等造成传播。临床以发热和手、口腔、足部等部位的皮疹或疱疹为主要特征，可伴有咳嗽、流涕、食欲不振等症状。\n\n主要建议：\n\n（一）保持良好的卫生习惯，居室经常通风，勤洗手。\n\n（二）儿童玩具和常接触到的物品应定期进行清洁消毒，婴幼儿使用的奶瓶、奶嘴、餐具使用前后应充分清洗消毒，婴幼儿的尿布要及时清洗、暴晒或消毒。\n\n（三）尽量避免接触患病儿童，避免与患病儿童共用餐具、毛巾或其他个人物品，防止交叉感染。\n\n（四）接种\n\nEV-A71\n\n疫苗可有效预防\n\nEV-A71\n\n感染引起的手足口病，也会显著减少手足口病重症，建议满\n\n月龄儿童在\n\n月龄前完成全程接种。\n\n四、诺如病毒肠炎\n\n诺如病毒肠炎全年均可发生，\n\n每年\n\n月至次年\n\n月是诺如病毒感染高发期，学校、旅行团中常有聚集性疫情发生。主要通过食用污染的食物、饮用污染的水，或接触患者粪便或呕吐物或其污染的物品、环境等方式传播。常见症状主要有恶心、呕吐、腹痛和腹泻。成人通常以腹泻为主，儿童则较多表现为呕吐。\n\n主要建议：\n\n（一）注意勤洗手，尤其是饭前便后、加工食物前。\n\n（二）注意饮食、饮水卫生，尽量吃熟食，不吃生的或未煮熟的肉类、海鲜，吃水果要清洗干净，饮用开水或未开封的包装饮用水。\n\n（三）被患者呕吐物或粪便污染的表面，应及时用含氯消毒剂或其他有效消毒剂清洗消毒，并立即换掉和清洗被污染的衣物或床单等；清洗时应戴上一次性手套，并在清洗后认真洗手。\n\n五、猴痘\n\n猴痘是由猴痘病毒引起的急性传染病，临床表现主要有发热、皮疹、淋巴结肿大等症状。猴痘传播途径以直接接触患者的病变部位分泌物、渗出物为主，常见的接触方式包括性行为、家庭内密切接触、医疗护理接触等。目前我国猴痘病毒Ⅱ\n\n亚分支疫情在重点人群中处于低水平传播，Ⅰ\n\n亚分支疫情主要为输入疫情及其续发传播。\n\n主要建议：\n\n（一）了解猴痘防控知识，增强自我防护意识，保持良好的卫生习惯。\n\n（二）避免与猴痘患者或有可疑症状者密切接触，出现疑似症状应及时前往医疗机构就诊，并告知医生可疑接触史。\n\n（三）前往猴痘流行地区，应提前了解目的地猴痘疫情情况，做好个人防护。\n\n（四）遵守国家出入境管理相关规定，配合做好出入境检疫。\n\n作者：中国疾控中心应急中心\n\n陆步来、宋倩、王莹、涂文校\n\n审核：中国疾控中心应急中心\n\n向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202510/t20251014_312962.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-10-14",
    "document_type": "guideline"
  },
  {
    "title": "关于印发“体重管理年”活动实施方案的通知",
    "content": "国卫医急发〔202\n\n各省、自治区、直辖市及新疆生产建设兵团卫生健康委、爱卫办、教育厅（教委、教育局）、工业和信息化厅（局）、民政厅（局）、商务厅（局）、文化和旅游\n\n厅（局）、市场监管局\n\n（厅、委）\n\n、广电局、体育行政部门、中医药局、疾控局、总工会（工会）、共青团、妇联，金融监管总局各监管局：\n\n为贯彻党中央决策部署，落实《健康中国行动（2019-2030年）》有关工作要求，倡导\n\n和推进\n\n文明健康生活方式，提升全民体重管理意识和技能，预防和控制超重肥胖，切实推动慢性病防治关口前移，国家卫生健康委等16个部门联合制定了《“体重管理年”活动实施方案》。现印发给你们，请认真贯彻执行。\n\n国家卫生健康委                  全国爱卫办\n\n教育部              工业和信息化部\n\n民政部                      商务部\n\n文化和旅游部\n\n市场监管总局\n\n金融监管总局\n\n广电总局\n\n体育总局\n\n国家中医药局\n\n国家疾控局\n\n中华全国总工会\n\n共青团中央\n\n全国妇联\n\n2024年\n\n6月6日\n\n（信息公开形式：主动公开）\n\n“体重管理年”活动实施方案\n\n体重水平与人体健康状况密切相关，体重异常特别是超重和肥胖是导致心脑血管疾病、糖尿病和部分癌症等慢性病的重要危险因素。调查显示，我国居民超重肥胖形势不容乐观，亟需加强干预，予以改善。\n\n为贯彻党中央决策部署，落实《健康中国行动（2019-2030年）》有关工作要求，\n\n倡导和\n\n推进文明健康生活方式，\n\n启动实施\n\n“体重管理年”活动，特制定本实施方案。\n\n一、\n\n主要目标\n\n自2024年起，力争通过三年左右时间，实现体重\n\n管理\n\n支持性环境广泛建立，全民体重管理意识和技能显著提升，健康生活方式更加普及，全民参与、人人受益的体重管理良好局面逐渐形成\n\n，部分人群\n\n体重异常\n\n状况得以改善。\n\n二、\n\n加强科学普及和宣传倡导，提高全民体重管理\n\n意识\n\n（一）强化体重管理科学指导。\n\n加强体重\n\n管理\n\n权威\n\n信息\n\n编制\n\n和发布。编制居民体重管理核心知识\n\n体重管理\n\n指导原则\n\n基层医务人员开展体重管理健康教育指导要点等，优化完善体重管理和肥胖防治相关标准。开发适合居民使用的体重管理工具。加强公众食物营养和饮食文化教育，倡导吃动平衡、“三减三健”等健康理念，指导公众正确认识健康体重\n\n科学\n\n动态\n\n管理体重，消除体重认知误区\n\n提高科学健康知识的传播力和可及性。引导公众自觉进行体重管理，推动体重管理逐步形成社会共识。\n\n（国家卫生健康委牵头，各有关部门按职责分工负责\n\n各省（区、市）\n\n相关部门负责落实。以下均需各地落实\n\n下同，不再列出\n\n（二）创新体重管理科普形式。\n\n推动体重管理科普宣教进家庭、进社区、进学校、进医疗卫生机构、进\n\n机关\n\n企事业单位、进商超、进宾馆、进餐馆食堂等，逐步扩大体重\n\n管理\n\n知识普及的覆盖范围。结合全民健康生活方式宣传月\n\n、爱国卫生月、\n\n全民营养周\n\n、全民健身日、\n\n体育宣传周\n\n全国家庭教育宣传周\n\n中国学生营养日\n\n、“健康中国 母亲行动”宣传月\n\n等重要时间节点开展体重管理宣传活动，科学有效应对“小胖墩”“节日胖”“假期肥”等体重问题。（\n\n国家卫生健康委牵头，全国爱卫办、教育部、工业和信息化部、商务部、文化和旅游部、市场监管总局、广电总局、\n\n体育总局\n\n、国家疾控局、中华全国总工会、共青团中央、全国妇联按职责分工负责\n\n（三）提升体重管理科普能力。\n\n充实体重管理专家力量，壮大科普队伍。推动学校、机关企事业单位的保健医生开展体重\n\n管理\n\n相关科普工作，提升社会健康指导员等志愿者的宣传指导能力。注重征集体重管理或肥胖防控方面的典型做法和特色实践，并加强推广。（\n\n国家卫生健康委牵头，教育部、\n\n体育总局\n\n、国家疾控局按职责分工负责\n\n三、动员社会广泛参与，提升体重管理效能\n\n（四）积极营造体重管理社会支持性环境。\n\n推广\n\n一秤一尺一日历”（体重秤、腰围尺、体重管理日历），鼓励家庭、医疗\n\n卫生\n\n机构、学校、\n\n机关\n\n企事业单位、宾馆等配置体重秤，有条件的配置体\n\n成分\n\n仪。扩大健康小屋社区覆盖范围，打造健康主题公园、健康步道、健身器\n\n等支持环境。加强健康单位建设，\n\n鼓励\n\n单位为职工健身提供基础设施和条件。推进健康食堂、健康餐厅建设，校园内避免售卖高盐、高糖及高脂食品\n\n。全面实施学生体质强健行动\n\n，保障学生每天\n\n校内、校外各\n\n一小时体育\n\n活动时间\n\n开展多种形\n\n式的全民健身活动，组织“万步有约”健走激励大赛\n\n“健康城\n\n健康体重”等活动。鼓励商业\n\n健康\n\n保险\n\n与健康管理深度融合，\n\n有效参与体重管理，\n\n充分\n\n发挥支持保障作用。\n\n鼓励开发具备连续动态采集分析体重变化并提供体重管理建议的移动应用程序（APP）\n\n和小程序\n\n，促进体重管理日常化、便利化、规范化。\n\n全国爱卫办、国家卫生健康委、教育部、工业和信息化部、民政部、\n\n体育总局\n\n、金融监管总局、国家疾控局、中华全国总工会、共青团中央、全国妇联按职责分工负责\n\n（五）强化家庭体重管理的重要作用。\n\n将体重管理纳入健康家庭建设内容。以家庭健康生活方式培养为重点，将健康体重作为家庭生活新理念，做到“三知一管”（即知晓健康体重标准、知晓自身体重变化、知晓体重管理方法，科学管理自身体重）。家庭成员定期测量体重，加强相互提示和监督，掌握科学烹饪技巧，积极参与全民健身运动，降低聚集性家庭肥胖风险。（\n\n全国爱卫办、国家卫生健康委、\n\n体育总局\n\n、全国妇联按职责分工负责\n\n（六）发挥专业技术优势，规范体重管理服务模式。\n\n提高各级医疗卫生机构、疾控机构等专业人员体重管理和科普能力，完善医护人员健康教育考核机制。制\n\n印发\n\n高血压等\n\n慢性病营养与运动\n\n指导原则\n\n慢性病患者食养指南\n\n肥胖症诊疗规范等相关技术文件并进行宣贯，推进各级医疗卫生机构开展体重管理工作，提升医护人员体重管理技能和肥胖\n\n治疗服务水平。鼓励医疗卫生机构设置体重管理门诊或肥胖防治中心，整合相关专业资源，提供肥胖\n\n诊疗服务。\n\n鼓励\n\n基层医疗卫生机构\n\n将体重管理纳入签约服务，及时向签约居民提供合理膳食、科学运动等健康生活方式指导\n\n。组织专业人员深入社区、学校、\n\n机关\n\n企事业单位等，开展体重管理技术指导和健康咨询活动。（\n\n国家卫生健康委、国家中医药局按职责分工负责\n\n（七）发挥中医药对体重管理的技术支撑作用。\n\n进一步推广体重管理中医\n\n适宜技术，为\n\n各类人群\n\n提供中医体质辨识和包括饮食调养、起居调摄、运动保健等在内的中医药保健指导服务。研究制\n\n妇女、儿童青少年肥胖治未病干预指南。（\n\n国家中医药局负责\n\n（八）倡导健康消费新理念。\n\n充分利用体重管理新技术、新成果，引导健康企业研发体重管理新产品。\n\n加快食品加工营养化转型，\n\n合理降低\n\n加工食品中\n\n油盐糖的含量。\n\n开展\n\n校和\n\n餐饮业合理膳食宣传等相关\n\n活动\n\n，提高消费者正确认读食品营养标签的能力。推动体育健康产业不断创新，丰富科学锻炼方法和器材，结合数字科技开展身体素质和运动能力评估。（\n\n国家卫生健康委、教育部、工业和信息化部、\n\n体育总局\n\n、市场监管总局、国家疾控局按职责分工负责\n\n四、覆盖全人群全生命周期，提高体重精准管理水平\n\n（九）孕产妇体重管理。\n\n加强孕产妇体重管理、营养评价和身体活动指导，提高生殖健康水平。推广应用我国孕期增重标准\n\n和孕产妇营养保健服务指南\n\n，加强育龄妇女合理膳食与科学运动，\n\n推动孕产妇营养门诊建设，做好妇女围孕期营养保健咨询、指导和干预服务，促进\n\n孕前维持适宜体重、孕期合理增重\n\n，管理孕产期营养相关合并症和并发症，\n\n产后减少体重滞留，预防低体重儿、巨大儿以及早产儿等不良妊娠结局的发生，减少肥胖的代际传递。（\n\n国家卫生健康委、中华全国总工会、全国妇联按职责分工负责\n\n（十）婴幼儿和学龄前儿童体重管理。\n\n指导各地扎实做好国家基本公共卫生服务0\n\n岁儿童健康管理项目，按照规范免费为全国城乡\n\n6岁儿童提供相应健康服务，加强科学育儿咨询指导服务，强化体格生长监测、营养与喂养指导、运动（活动）指导，促进吃动平衡，预防和减少儿童超重和肥胖\n\n。（\n\n国家卫生健康委、全国妇联按职责分工负责\n\n（十一）学生体重管理。\n\n强化父母是儿童健康教育第一任老师的责任，培养儿童青少年形成\n\n动态\n\n测量身高、体重、腰围的健康习惯。\n\n开展健康学校创建行动计划，落实课程课时要求，拓展健康教育渠道，配齐学校卫生专业技术人员，\n\n加强学校医务室体重管理能力\n\n开展儿童青少年的合理膳食、主动运动和心理干预等保健工作，帮助超重肥胖学生做到“一减两增，一调两测”（减少进食量、增加身体活动、增强减肥信心，调整饮食结构、测量体重、测量腰围）。开展大学生健身活动，将合理饮食、体重管理、科学生育等健康教育内容纳入选修课程。对家校发现的生长迟缓\n\n及肥胖合并疾病的\n\n学生，及时引导至相应医疗卫生机构开展个性化营养、运动指导或者医学治疗。（\n\n国家卫生健康委、教育部、\n\n体育总局\n\n、国家疾控局按职责分工负责\n\n（十二）职业人群体重管理。\n\n推进机关企事业单位健全职工健康档案，鼓励定期组织职工体检，综合评估体质状况。加强职工健康教育，培养健康工作方式，开展\n\n争做\n\n职业\n\n健康达人”\n\n活动等\n\n，丰富职工\n\n体育健身\n\n活动，提高职工的健康素养和身体素质。（\n\n国家卫生健康委、中华全国总工会按职责分工负责\n\n（十三）老年人体重管理。\n\n加强老年人体重管理，倡导家庭成员积极主动学习老年人体重管理相关健康知识和技能，提高家庭\n\n健康\n\n养老水平。\n\n发挥\n\n基层医疗卫生\n\n机构家庭医生健康指导作用\n\n，指导老年人选择适口餐食、坚持适当运动、维持适宜体重，定期测量老年人体重、身高、腰围和基本运动功能等指标，开展体重管理综合干预指导，预防肌肉减少及肥胖，减缓机能衰退。鼓励和支持城乡社区、老年大学、老年活动中心、基层老年协会、有资质的社会组织等开展老年人体重\n\n管理\n\n教育。（\n\n国家卫生健康委、民政部、\n\n体育总局\n\n按职责分工负责\n\n五、加强体重监测与效果评估\n\n（十四）完善监测信息互联共享机制，加强数据有效利用。\n\n加强体重状况监测，\n\n及时掌握人群体重\n\n水平\n\n及相关影响因素变化，指导各地开展重点人群体重管理。持续高质量开展营养和慢性病相关监测，加强健康生活方式调查，开展体重管理效果评估。\n\n国家卫生健康委牵头，各有关部门按职责分工负责\n\n六、加强科学研究和成果转化\n\n（十五）开展体重管理关键技术研究和转化应用。\n\n加强体重变化规律和机体代谢的基础研究。研发体重管理相关医药及穿戴设备。充分运用互联网、物联网、大数据等信息技术手段，创新体重管理模式。推动人工智能技术在制定个性化营养、运动干预方案中的应用。促进产学研深度融合，加快研究成果转化，共同推进体重管理技术创新和产\n\n升级。\n\n国家卫生健康委、工业和信息化部、\n\n体育总局\n\n、国家中医药局按职责分工负责\n\n七、组织实施\n\n各地要高度重视体重管理工作，完善协调管理机制，确定工作目标，制\n\n本地区\n\n、本部门、本行业、本单位\n\n“体重管理年”活动方案及年度计划。强化组织实施，统筹各方资源，集中各方力量为深入推进体重管理工作提供支持和保障。加强“体重管理年”活动与爱国卫生运动、健康中国行动、全民健康生活方式行动等活动以及\n\n国家\n\n慢性病综合防控示范区建设的有机结合、整体推进，形成促进全人群全生命周期体重管理的强大合力。各部门结合职责分工督促体重管理相关工作任务落实及目标实现，针对“体重管理年”活动情况进行评估，及时发现问题，协调推动解决。\n\n各有关部门按职责分工负责",
    "source_url": "https://www.chinacdc.cn/ztxm/tzgln/202502/t20250225_304548.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-02-25",
    "document_type": "guideline"
  },
  {
    "title": "国家疾病预防控制局和中国气象局联合发布高温健康风险预警（2025年第12期）",
    "content": "高温健康风险预警\n\n健康提示\n\n2025年第12期\n\n2025年8月21日\n\n18时\n\n国家疾病预防控制局、中国气象局8月21日18时联合发布高温健康风险预警：\n\n预计，8月21日20时至22日20时，华北中南部、东北地区西南部、黄淮中部和东部、江淮东部、江南东部和西部等部分地区高温健康风险较高（黄色预警）；山东、上海、江苏、安徽、河南、辽宁、浙江、河北、湖南、新疆等地的部分地区高温健康风险高（橙色预警），其中，山东东部和南部、江苏北部、辽宁西部、上海东部、安徽北部、河南东部、湖南中部等地的部分地区高温健康风险极高（红色预警）。请公众及时关注预警信息变化，保持室内凉爽，避开高温时段外出，减少户外活动，保证充足饮水。老人、孕妇、儿童、慢性病患者加强关注自身健康状况，如不适及时就医。户外作业者注意防暑降温。\n\n高温健康风险分级健康提示\n\n健康风险等级\n\n健康提示\n\n一般人群通用建议\n\n重点人群建议\n\n较高\n\n风险\n\n保持室内凉爽\n\n，使用降温设备调节环境温度，适时开窗通风，使用遮阳帘减少阳光直射；\n\n2.关注高温健康风险预警信息，合理调整出行时间，减少户外剧烈活动；\n\n3.外出穿着轻便、宽松、浅色的衣服，使用防晒、防蚊虫叮咬用品；\n\n4.主动、多次、适量饮水，保证水分充足，清淡饮食。\n\n老人、孕妇：\n\n避开高温时段外出\n\n减少户外活动\n\n，外出时宜有人陪伴；身体不适时，及时就医。\n\n儿童：\n\n避开高温时段外出\n\n减少户外剧烈活动\n\n，应有成人陪伴；及时补充水分。\n\n心脑血管、呼吸系统等慢性疾病患者：\n\n避开高温时段外出\n\n减少户外活动\n\n；宜与家人、邻里、社区保持联系；服药需遵医嘱；\n\n身体不适时\n\n，及时就医。\n\n户外作业人群：\n\n合理制定户外作业安排；及时补充水分及电解质；宜使用防暑降温用品，做好个人防护。\n\n高风险\n\n保持室内凉爽\n\n使用降温设备调节环境温度\n\n适时开窗通风\n\n使用遮阳帘减少阳光直射\n\n关注高温健康风险预警信息\n\n避开高温时段外出\n\n减少户外活动\n\n外出穿着轻便、宽松、浅色的衣服\n\n使用防晒、防蚊虫叮咬用品\n\n.主动、多次、适量饮水，保证水分充足，清淡饮食；大量出汗时，及时补充电解质\n\n5.体温高于正常时可使用冷水、冰袋、冰毛巾或沐浴等方式进行物理降温；\n\n6.出现头晕、乏力、多汗、心悸、皮肤灼热等中暑先兆症状时，使用解暑药品，症状严重\n\n寻求他人帮助或及时就医\n\n老人、孕妇\n\n避免外出；确需外出时，\n\n有人陪伴；\n\n身体不适时\n\n，及时就医。\n\n儿童：\n\n避免高温时段户外活动，外出时宜有成人陪伴；不要单独留在汽车等封闭空间内；\n\n及时补充水分\n\n身体不适时\n\n，及时就医。\n\n心脑血管、呼吸系统等慢性疾病患者\n\n避免外出；\n\n确需外出时\n\n宜有人陪伴\n\n服药需遵医嘱\n\n；加强健康监测，如血压、血氧、心率等指标出现异常，或病情波动时，寻求他人帮助或及时就医。\n\n户外作业人群\n\n合理制定户外作业安排\n\n及时补充水分及电解质\n\n宜使用防暑降温用品\n\n做好个人防护\n\n；出现不适症状应立即停止作业，严重时应及时就医。\n\n极高\n\n风险\n\n保持室内凉爽\n\n使用降温设备调节环境温度\n\n适时开窗通风\n\n使用遮阳帘减少阳光直射\n\n关注高温健康风险预警信息\n\n，高温时段不宜外出；\n\n3.外出穿着轻便、宽松、浅色的衣服，\n\n使用防晒、防蚊虫叮咬用品\n\n4.主动、多次、适量饮水，保证水分充足，清淡饮食；大量出汗时，及时补充电解质\n\n体温高于正常时可使用冷水、冰袋、冰毛巾或沐浴等方式进行物理降温\n\n6.出现头晕、乏力、多汗、心悸、皮肤灼热等身体不适时，\n\n使用解暑药品\n\n症状严重\n\n寻求他人帮助或及时就医\n\n老人、孕妇\n\n不宜外出；与家人、邻里、社区保持联系；\n\n不要单独留在汽车等封闭空间内\n\n身体不适时\n\n，及时就医。\n\n儿童：\n\n不宜外出；\n\n不要单独留在汽车等封闭空间内\n\n及时补充水分\n\n身体不适时\n\n，及时就医。\n\n心脑血管、呼吸系统等慢性疾病患者\n\n不宜外出；\n\n与家人、邻里、社区保持联系\n\n服药需遵医嘱\n\n加强健康监测\n\n如血压、血氧、心率等指标出现异常\n\n或病情波动时\n\n寻求他人帮助或及时就医\n\n户外作业人群\n\n合理制定户外作业安排\n\n及时补充水分及电解质\n\n宜使用防暑降温用品\n\n做好个人防护\n\n出现不适症状应立即停止作业\n\n严重时应及时就医\n\n来源：国家疾控局网站",
    "source_url": "https://www.chinacdc.cn/jkkp/hjjk/qhbh/202508/t20250821_309714.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-08-21",
    "document_type": "guideline"
  },
  {
    "title": "2025年2月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：2025年2月需关注急性呼吸道传染病、流行性感冒、人感染禽流感和猴痘等传染病。\n\n一、急性呼吸道传染病\n\n（一）主要形势\n\n近期我国的呼吸道传染病疫情虽然有所下降，但仍然处于高发季节，需要继续关注流感病毒、人偏肺病毒、腺病毒、呼吸道合胞病毒、肺炎支原体等病原体感染引起的传染病。\n\n最新监测结果可从我中心的“全国急性呼吸道传染病哨点监测情况”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/jksj04_14275/\n\n）。\n\n（二）主要建议\n\n1.保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n2.有发热和呼吸道症状时，及时就医；前往环境密闭、人员密集场所、乘坐公共交通工具或去医院就诊时，应主动佩戴口罩。\n\n3.孕妇、低年龄儿童、老年人、慢性基础性疾病患者等人群，根据疫苗接种的适用条件，积极接种相关疫苗，如流感疫苗、肺炎链球菌疫苗等。\n\n二、流行性感冒\n\n（一）主要形势\n\n流行性感冒简称流感，是由流感病毒引起的急性呼吸道传染病，一般表现为急性起病，常出现发热、咳嗽、咽痛、流涕、鼻塞、身体疼痛、寒战等症状。孕妇、婴幼儿、老年人和慢性病患者等高危人群，可因肺炎等并发症或基础疾病加重发展成重症病例。冬季是流感高发季节，通过打喷嚏和咳嗽等飞沫传播，经口腔、鼻腔、眼睛等黏膜直接或间接接触感染。接触被病毒污染的物体表面也可感染。\n\n近期我国流感监测显示，我国南、北方省份流感病毒检测阳性率下降，仍处于季节性流行期。 以甲型H1N1亚型为优势毒株。\n\n最新监测结果可从我中心的“流感监测周报”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/jksj04_14249/\n\n）。\n\n（二）主要建议\n\n1.保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n2.流感流行季节，尽量避免接触流感样症状患者，科学佩戴口罩。\n\n3.接种流感疫苗，可以显著降低感染以及感染后发展成重症的风险。\n\n三、人感染禽流感\n\n（一）主要形势\n\n人感染禽流感是由禽流感病毒偶然感染人所引起的急性呼吸道传染病，主要症状有发热，伴咳嗽、头痛、肌肉酸痛等症状，重症病例可出现急性呼吸窘迫综合征（ARDS）和多器官功能衰竭。传染源主要为病死禽和携带禽流感病毒的禽类。人主要通过接触感染的禽或其分泌物、排泄物，接触被病毒污染的环境或物品而感染。\n\n美国人感染H5N1禽流感疫情持续进展中，感染人群主要为职业人群，一般人群的感染风险低，未发现人传人。感染的病毒仍为禽源病毒，需要密切监控病原学变化。近期我国在日常监测中也发现一些散发的其他型别人感染禽流感病例。\n\n（二）主要建议\n\n1.避免接触生病或死亡动物，包括野生鸟类，与动物或其环境接触应做好个人防护和手卫生。\n\n2.保持良好饮食习惯，生熟分开，生肉烹饪熟后食用；不要购买活禽，可购买集中宰杀处理好的冷鲜或冰鲜禽。\n\n3. 接触病死家禽后，若有发热、咳嗽等不适症状，应尽快就诊，并告知医生有无禽类及相关环境接触史，有没有去过活禽市场等。\n\n四、猴痘\n\n（一）主要形势\n\n猴痘是由猴痘病毒引起的急性传染病，临床表现主要有发热、皮疹、淋巴结肿大等症状，免疫力低下人群治疗不及时可能出现重症。猴痘传播途径以直接接触患者的病变部位分泌物、渗出物为主，常见的接触方式包括性行为、家庭内密切接触、医疗护理接触等。\n\n猴痘病毒有分支Ⅰ和分支Ⅱ两个分支，两个分支又分为Ⅰa、Ⅰb和Ⅱa、Ⅱb亚分支。目前猴痘病毒Ⅱb亚分支疫情主要涉及男男性行为人群，已在全球范围内得到控制，我国Ⅱb亚分支疫情也处于较低水平。\n\n猴痘病毒Ⅰb亚分支疫情主要集中在非洲中部地区，并通过国际旅行输入非洲其他国家及非洲以外地区。近期我国也报告发现境外输入的Ⅰb亚分支猴痘疫情，已得到有效控制。\n\n（二）主要建议\n\n1.了解猴痘防控知识，增强自我防护意识，保持良好的卫生习惯。\n\n2.避免与猴痘患者或有可疑症状者密切接触，出现疑似症状应及时前往医疗机构就诊。\n\n3.前往猴痘流行地区，应提前了解目的地猴痘疫情情况，做好个人防护。\n\n4.遵守国家出入境管理相关规定，配合做好出入境检疫。\n\n作者：中国疾控中心应急中心 笃梦雪、白文清、杨康、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202502/t20250217_304283.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-02-17",
    "document_type": "guideline"
  },
  {
    "title": "夏季警惕这2种蚊媒传染病！做好4步有效防治",
    "content": "夏季随着气温的持续攀升、降雨量增多、蚊媒活动愈发活跃，蚊媒传染病的传播风险也随之显著增加。\n\n蚊媒传染病，顾名思义，是指通过蚊子叮咬传播病原体的一类疾病，在我国需重点防范登革热、\n\n基孔肯雅热\n\n、寨卡病毒病、乙脑和疟疾等。\n\n今天我们将重点聚焦\n\n伊蚊传播的登革热和基孔肯雅热，\n\n为大家详细科普相关知识。\n\n什么是登革热\n\n它是由登革病毒引起的，经伊蚊叮咬传播的虫媒传染病。\n\n据世界卫生组织统计，全球每年约有1-4亿人感染，其中美洲、东南亚和西太平洋区域发病最为严重，亚洲约占全球疾病负担的70%。我国广东、云南、广西等多个省份曾多次发生本地疫情。\n\n登革热的\n\n典型症状有哪些\n\n登革热的潜伏期（从被\n\n携带病毒的蚊子\n\n叮咬到症状开始的时间）一般为1-14天，多为5-9天。\n\n值得注意的是大多数感染者没有症状或症状轻微，不过，一\n\n旦发病，患者会出现一系列典型症状：\n\n1.突发高热：体温可达40℃以上；\n\n2.“三痛”：剧烈头痛、眼眶痛、全身肌肉关节痛；\n\n3.“三红”：面部、颈部、胸部潮红；\n\n4.皮疹：四肢或躯干出现充血性红疹；\n\n5.恶心、呕吐、腹泻、食欲不振等消化道症状；\n\n6.严重者可发展为登革出血热或登革休克综合症，甚至危及生命。\n\n什么是基孔肯雅热\n\n它是由基孔肯雅病毒引起的、通过伊蚊叮咬传播的蚊媒传染病。\n\n全球已有119个国家和地区报告了本地传播，大规模暴发和零星病例主要发生在美洲、亚洲和非洲。近些年我国周边的东南亚疫情持续活跃。我国于2008年首次发现输入性病例，曾引发本地疫情，但尚未形成稳定的疫源地。\n\n基孔肯雅热的\n\n典型症状是什么\n\n基孔肯雅热的潜伏期一般为1-12天，多为3-7天。\n\n患者会突然出现\n\n发热、皮疹和关节疼痛：\n\n1.发热会持续1-7天，伴有寒战、头痛、背痛、全身肌肉疼痛、恶心、呕吐等。\n\n2.皮疹多出现在发病后第2-5天，半数以上病例在\n\n躯干、四肢伸侧、手掌和足底出现红色斑丘疹或紫癜，\n\n数天后消退，可伴脱屑。\n\n3.关节疼痛主要累及\n\n手腕和踝趾等小关节，也可涉及膝和肩等大关节，\n\n腕关节受压引起剧烈疼痛是本病的重要特征，通常1-3周缓解，部分病例关节疼痛可持续数月。\n\n极少数患者可出现出血、脑炎、脊髓炎等严重并发症导致死亡。\n\n这两种疾病是如何传播的\n\n登革热和基孔肯雅热的传播途径相似，\n\n都是由白纹伊蚊和埃及伊蚊传播。\n\n伊蚊白天叮咬人，尤其活跃于日出前后1-2小时和日落前2-3小时。它们的幼虫孳生于小型积水容器中，\n\n如瓶罐、废旧轮胎、花盆等，\n\n这些地方都可能成为它们的“温床”。\n\n白纹伊蚊\n\n如何预防这两种疾病\n\n面对蚊媒传染病的威胁，我们可以通过以下一系列科学有效的预防措施，大大降低感染风险：\n\n1.环境治理：\n\n伊蚊依赖小型积水繁殖，因此清除蚊虫孳生地是预防虫媒传染病的根本措施。我们需要定时清理家中容易积水的地方，如瓶罐、废旧轮胎、花盆、下水道、杂物堆等区域，不给蚊子提供繁殖的机会。\n\n2.个人防护：\n\n外出时，尽量穿浅色长袖衣裤，减少皮肤暴露面积；同时在裸露皮肤上涂抹含避蚊胺、避蚊酯的驱蚊液。在家中，安装纱门纱窗，使用蚊帐，为自己打造一个安全的“无蚊空间”；必要时使用电蚊拍、灭蚊灯等，对蚊子进行“精准打击”。此外，尽量减少在户外\n\n树荫\n\n、草丛等蚊子多的地方逗留时间。\n\n3.关注流行区疫情：\n\n如果计划前往东南亚、非洲等登革热和基孔肯雅热流行区，出行前一定要查询当地疫情信息，做好充分的驱蚊防蚊准备。归国后14天内做好健康监测，密切关注自己的身体状况。\n\n4.及时就医：\n\n一旦出现发热、皮疹、关节痛等相关症状立即就医并告知旅行史和蚊虫叮咬史，以便医生能够及时准确地诊断和治疗。\n\n/健康科普\n\n作者：传染病处 居豪、孙军玲、陈秋兰\n\n审核：张彦平\n\n编辑：刘晓璐、张林林\n\n监制：\n\n李浩\n\n、于子涵",
    "source_url": "https://www.chinacdc.cn/jkts/202507/t20250716_308513.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-07-16",
    "document_type": "guideline"
  },
  {
    "title": "2025年11月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：寒露、霜降过后，我国大部分地区气温明显下降，昼夜温差增大，北方部分地区已出现霜冻或降雪天气。2025年11月需重点关注流行性感冒及其他急性呼吸道传染病、人感染禽流感、手足口病、诺如病毒肠炎、基孔肯雅热、登革热、猴痘以及一氧化碳中毒。\n\n一、流感和其他急性呼吸道传染病\n\n冬春季节是我国急性呼吸道传染病高发季节，近期监测显示，引起急性呼吸道感染的病原有鼻病毒、肠道病毒、流感病毒和呼吸道合胞病毒等。其中，流感病毒检测阳性率开始上升，南方省份流感病毒检测阳性率上升趋势略显著于北方省份；\n\n肠道病毒检测阳性率呈持续上升趋势；呼吸道合胞病毒检测阳性率在高位平台波动，北方省份呈上升趋势；\n\n新型冠状病毒和其他监测的呼吸道病原体阳性率总体处于低水平。\n\n最新监测结果可从我中心的“全国急性呼吸道传染病哨点监测情况”专栏查询（https://www.chinacdc.cn/jksj/jksj04_14275/）。\n\n流行性感冒（以下简称流感）主要通过打喷嚏、咳嗽等经飞沫传播，在人群密集且密闭或通风不良的室内更易传播；也可以通过接触被病毒污染的物品，经口腔、鼻腔、眼睛等黏膜直接或间接接触而感染。临床表现常以发热、头痛、肌肉关节酸痛为起病表现，常伴有咽痛、干咳、鼻塞、流涕等症状，还可出现畏寒、寒战、乏力等全身症状。孕妇、婴幼儿、老年人和慢性病患者等高危人群，可因肺炎等并发症或基础疾病加重发展成重症病例。流感每年呈季节性流行，目前我国流感活动上升明显，部分省份已进入中低水平流行，学校聚集性疫情报告增多，经检测以甲型H3N2亚型为优势毒株。\n\n最新监测结果可从我中心的“流感监测周报”专栏查询（https://www.chinacdc.cn/jksj/jksj04_14249/）。\n\n主要建议:\n\n（一）保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n（二）有发热、咳嗽、咽痛等呼吸道症状时，避免前往人员密集场所，如需就医需全程佩戴医用外科口罩；尽量避免接触流感样症状患者，若需接触需保持1米以上距离并佩戴口罩；前往商场、地铁等密闭、人员密集场所应主动佩戴医用外科口罩，口罩潮湿或污染后及时更换。\n\n（三）疫苗接种是预防流感最有效的手段，建议无禁忌症适龄人群完成流感疫苗接种，尤其是孕妇、低年龄儿童、老人、慢性基础性疾病患者等重点人群。根据疫苗接种的适用条件，积极接种其他呼吸道传染病相关疫苗，如新冠病毒疫苗、肺炎链球菌疫苗等。\n\n二、人感染禽流感\n\n人感染禽流感是由禽流感病毒偶然感染人所引起的急性呼吸道传染病，主要症状有发热，伴咳嗽、头痛、肌肉酸痛等症状，重症病例可出现急性呼吸窘迫综合征（ARDS）和多器官功能衰竭，甚至死亡。传染源主要为病/死禽和携带禽流感病毒的禽类，也可以为携带禽流感病毒的猪、牛等哺乳动物。人主要通过接触感染的禽、其它动物或其分泌物、排泄物，或接触被病毒污染的环境或物品而感染。\n\n主要建议：\n\n（一）避免接触生病或死亡动物，包括野生鸟类与动物，如需接触时应做好个人防护和手卫生。\n\n（二）保持良好饮食习惯，遵循“生熟分开，彻底煮熟”原则，处理生禽肉、禽蛋的刀具、砧板、容器等需要单独使用，避免交叉污染；禽肉、禽蛋需彻底煮熟后食用；购买经检验检疫合格的冷鲜或冰鲜禽肉，避免购买活禽自行宰杀。\n\n（三）若7天内有病/死禽类接触史，或者去过活禽市场，出现发热、咳嗽、呼吸困难等不适症状，应尽快就医，主动告知医生禽类及相关环境接触史，以便及时开展病原检测和治疗。\n\n三、手足口病\n\n手足口病是由人肠道病毒71型（EV-A71）和柯萨奇病毒A组16型（CV-A16）等多种肠道病毒引起的常见急性传染性疾病，发病以5岁及以下儿童为主。全年均可发病，具有季节性分布特点，4-7月为春夏季高峰，9-11月为秋季高峰。肠道病毒传染性强、隐性感染比例大、传播途径复杂、传播速度快，在短时间内可造成较大范围的流行。目前正处于手足口病疫情上升期，存在幼儿园、托幼机构、家庭等地出现聚集性或暴发疫情的风险。\n\n主要建议:\n\n（一）保持良好的卫生习惯，居室经常通风，勤洗手。\n\n（二）儿童玩具和常接触到的物品应定期进行清洁消毒，婴幼儿使用的奶瓶、奶嘴、餐具使用前后应充分清洗消毒，非一次性的婴幼儿尿布要及时清洗、暴晒或消毒。\n\n（三）尽量避免接触患病儿童，避免与患病儿童共用餐具、毛巾或其他个人物品，患病儿童使用过的物品需单独消毒，防止交叉感染。\n\n（四）接种EV-A71疫苗可有效预防EV-A71感染引起的手足口病，也会显著减少手足口病重症的发生，为尽早发挥保护作用，鼓励儿童在12月龄前完成全程接种。\n\n四、诺如病毒肠炎\n\n诺如病毒肠炎主要通过食入被病毒污染的食物或水、接触患者或其污染的物品、环境或吸入患者呕吐时产生的气溶胶等方式感染，人群对诺如病毒普遍易感，且因不同基因型之间几乎没有交叉保护，因此可能会多次感染诺如病毒。常见症状主要为恶心、呕吐、腹痛、腹泻，成人的主要症状多为腹泻，儿童的主要症状多为呕吐。全年均可发病，每年10月到次年3月是诺如病毒感染高发季节，学校和托幼机构等人群聚集场所是发生感染的高发场所。\n\n主要建议：\n\n（一）注意手部卫生。勤洗手，尤其是饭前便后、加工食物前。\n\n（二）注意饮食、饮水卫生。不饮用生水，蔬菜瓜果彻底洗净，烹饪食物要煮熟，特别是牡蛎和其他贝类海鲜类食品。\n\n（三）注意消毒。被患者呕吐物或粪便污染的表面，应及时用含氯消毒剂或其他有效消毒剂清洗消毒，并立即换掉和清洗被污染的衣物或床单等；清洗时应戴一次性手套，并在清洗后认真洗手。\n\n（四）学校、企业等集体单位发现聚集性病例后，需及时报告当地疾控部门，并配合开展疫情调查和处置，避免疫情扩散。\n\n五、基孔肯雅热、登革热等蚊媒传染病\n\n基孔肯雅热是由基孔肯雅病毒引起，经埃及伊蚊、白纹伊蚊叮咬传播的急性传染病。临床表现主要为发热、皮疹、关节疼痛（多累及手足小关节，部分患者疼痛持续数周）。 2025年我国多地发生了基孔肯雅热疫情，经积极防控，目前呈现下降趋势，但南方部分温暖地区仍有伊蚊活动，存在局部传播可能。\n\n登革热是由登革热病毒引起，主要经埃及伊蚊、白纹伊蚊叮咬传播，常见症状为突起发热、全身疼痛、皮疹、出血及白细胞减少等，严重者出现休克及重要器官衰竭，甚至死亡。随着气温和降水量下降，目前我国登革热疫情风险降低，但南方部分温暖地区仍存在本地传播风险，仍需给予关注。\n\n主要建议：\n\n（一）避免蚊虫叮咬。到户外活动时，要穿好长衣长裤，裸露的皮肤要喷涂驱蚊剂；室内装防蚊纱窗；睡觉时要检查所挂蚊帐的完整性，避免蚊虫进入。\n\n（二）灭蚊和定期清理蚊虫孳生地。定期对室内外的积水容器及时清理，水养植物勤换洗，每周至少换水1次，每3～5天刷洗水缸；翻盆倒罐，清除花盆、废弃罐子内的积水；水缸、水桶等储水容器加盖密封；室内可使用杀虫气雾剂、电蚊拍、灭蚊灯等开展灭蚊。\n\n（三）增强自我就诊意识。发病前有登革热、基孔肯雅热疫情发生地的旅居史者，若出现发热、皮疹、头痛、关节痛、肌肉痛等症状，要及时就医，主动告知旅居史和蚊虫叮咬史。\n\n六、猴痘\n\n猴痘是由猴痘病毒引起的急性传染病，潜伏期为1～21天。临床表现主要有发热、皮疹、淋巴结肿大等症状。猴痘病毒分为分支Ⅰ型（Ⅰa、Ⅰb）和分支Ⅱ型（Ⅱa、Ⅱb），传播方式以直接接触患者的病变部位分泌物、渗出物为主，包括性行为、家庭内密切接触、医疗护理接触等。接触病毒污染的环境、物品也可引发感染，传播效率较直接接触低。虽然世界卫生组织于2025年9月5日宣布，猴痘疫情不再构成“国际关注的突发公共卫生事件”，\n\n但非洲地区\n\n向其他国家和地区输出的风险仍较高，输入我国并导致境内续发传播风险持续存在。\n\n主要建议：\n\n（一）做自己健康的第一责任人，了解猴痘防控知识，增强自我防护意识，避免与猴痘患者或有猴痘可疑症状者密切接触，能够有效预防猴痘感染。\n\n（二）日常生活中不接触野生或者来历不明的啮齿类动物、猴和猿等灵长类动物。\n\n（三）出境前应提前了解目的地猴痘流行情况，做好个人防护，避免与当地野生动物接触，避免与猴痘患者或有可疑症状者密切接触；遵守国家出入境管理相关规定，配合做好出入境检疫检测。\n\n七、一氧化碳中毒\n\n每年11月至次年3月为一氧化碳中毒多发期。随着气温下降，若在室内采用煤或炭取暖、使用燃气设备、或进行烧烤时操作不当，易引发一氧化碳中毒。中毒后常见头痛、头晕、恶心、呕吐、困倦乏力等症状，严重者可能危及生命。\n\n主要建议：\n\n（一）有条件尽量选择集中供暖方式。如果室内采用煤炉、炭火炉等方式取暖，煤炭要烧尽，不要闷盖；要经常打开门窗通风换气，保持室内空气新鲜；可在室内安装一氧化碳探测器，并定期检查维护。\n\n（二）选择正规厂家生产的燃气、煤气热水器，经专业人员安装并检测合格后使用；使用时保持通风，使用后注意关闭；定期检修，如发现有问题及时更换。\n\n作者：中国疾控中心应急中心兰子尧、笃梦雪、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202511/t20251105_313281.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-11-05",
    "document_type": "guideline"
  },
  {
    "title": "2025年6月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：2025年6月需关注新型冠状病毒感染、手足口病、发热伴血小板减少综合征、登革热、人感染禽流感和猴痘等传染病、食物中毒和高温中暑。\n\n一、新型冠状病毒感染\n\n（一）主要形势\n\n新型冠状病毒感染常见症状主要为发热、咽干、咽痛、咳嗽等，部分患者可伴有肌肉酸痛、嗅觉味觉减退或丧失、鼻塞、流涕、腹泻、结膜炎等。老年人和免疫功能低下者感染后转为重症的风险相对较高。\n\n目前我国新冠病毒感染疫情呈现波动下降趋势；综合多渠道监测数据，总体公共卫生风险较低。\n\n最新监测结果可从我中心的“全国新型冠状病毒感染疫情情况”专栏查询（https://www.chinacdc.cn/jksj/xgbdyq/）。\n\n（二）主要建议\n\n保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n出现发热、咳嗽等症状时，尽量避免参加集体活动，及时就医，就医过程中全程佩戴口罩。\n\n二、手足口病\n\n（一）主要形势\n\n手足口病是由多种肠道病毒引起的5岁及以下儿童常见急性传染性疾病。全年均可发病，4-7月为春夏季高峰，9-11月为秋季高峰。\n\n根据手足口病特点、疫情形势及发病影响因素分析，目前处于手足口病流行季，大多数省份病例数呈持续上升趋势，预计6-7月达夏季发病高峰。\n\n（二）主要建议\n\n保持良好的卫生习惯，居室经常通风，勤洗手。\n\n儿童玩具和常接触到的物品应定期进行清洁消毒，婴幼儿使用的奶瓶、奶嘴、餐具使用前后应充分清洗消毒，非一次性的婴幼儿尿布要及时清洗、曝晒或消毒。\n\n尽量避免接触患病儿童，避免与患病儿童共用餐具、毛巾或其他个人物品，防止交叉感染。\n\n接种EV-A71疫苗可有效预防EV-A71感染引起的手足口病，也会显著减少手足口病重症，为尽早发挥保护作用，鼓励儿童在12月龄前完成全程接种。\n\n三、发热伴血小板减少综合征\n\n（一）主要形势\n\n发热伴血小板减少综合征是一种由发热伴血小板减少综合征病毒引起的急性传染病，主要通过蜱叮咬传播，以发热、血小板及白细胞减少为主要特征，常伴随乏力、食欲不振、恶心、呕吐等，部分病例有头痛、肌肉酸痛、腹泻等。\n\n发热伴血小板减少综合征在我国以散发为主，全年均可发病，但具有明显季节性，多发于春夏季，发病高峰在5-7月。该病急性期病人血液或因该病死亡患者血液或体液中含有大量病毒，传染性强；照料患者的家属或护理人员等可因近距离护理有出血表现的重症病人而被感染；殡葬人员、家属在处理因该病死亡的患者遗体时而被感染。\n\n（二）主要建议\n\n1.避免蜱虫叮咬，预防发热伴血小板减少综合征等蜱传疾病。尽量避免在蜱类主要栖息地如草地、树林等环境中长时间坐卧。\n\n2.建议穿长袖和长裤，扎紧裤腿或把裤腿塞进袜子。进行园艺、采茶、放牧等农业林业牧业活动前，可使用含有氯菊酯的产品处理衣物和装备。氯菊酯可用于处理靴子、衣物和露营装备，并通过多次喷洒以保持保护效果，或可购买使用氯菊酯处理过的衣服和装备。裸露的皮肤涂抹驱避剂，包括避蚊胺、羟哌酯、驱蚊酯等，遵循产品说明使用。\n\n3.发热伴血小板减少综合征疫情高发地区，如有亲属出现发热、出血等表现，应尽快将其送医，并避免无防护情况下对患者进行护理；患者去世，避免无防护情况下处理遗体等。\n\n四、登革热\n\n（一）主要形势\n\n登革热是一种由登革热病毒引起的、主要经伊蚊叮咬传播的病毒性传染病，是全球波及范围最广的虫媒传染病，在热带和亚热带地区的100多个国家流行。在我国，登革热尚未形成稳定的地方性流行，以输入引发本地传播为主要特征。本地传播疫情主要发生在6月份以后，多在8-10月份达到高峰。目前我国登革热疫情进入上升期。\n\n（二）主要建议\n\n预防登革热的最佳方法是避免蚊子叮咬。居住在或前往有伊蚊的地区，居室内和办公场所，使用蚊香或电蚊香液并使用纱门纱窗和蚊帐进行防蚊。前往公园、绿化带等地点，应穿长袖衣服及长裤，并于外露的皮肤及衣服上涂上蚊虫驱避药物。\n\n居住在有媒介伊蚊地区的居民，要养成良好的卫生习惯，定期清除家庭、单位内的各种积水，露台、坑洼、树洞、竹筒等易积水的地方需要定期疏通以及平洼填坑，并疏通沟渠、清理岸边淤泥和杂草，清除小容器垃圾等，防止蚊虫滋生。\n\n从登革热流行区返回后，如果出现发热、出疹等疾病表现，就医时要主动告知医生近期本人的旅行史。\n\n五、人感染禽流感\n\n（一）主要形势\n\n人感染禽流感是由禽流感病毒偶然感染人所引起的急性呼吸道传染病，主要症状有发热，伴咳嗽、头痛、肌肉酸痛等症状，重症病例可出现急性呼吸窘迫综合征（ARDS）和多器官功能衰竭。传染源主要为携带禽流感病毒的禽类及野生鸟类。人主要通过接触感染的禽或其分泌物、排泄物，接触被病毒污染的环境或物品而感染。在我国，人感染禽流感疫情仍为由禽至人的偶发、散发溢出事件。\n\n（二）主要建议\n\n1.避免直接接触鸟类、禽类等动物及其污染环境，如存在有必要的接触时，应做好个人防护和手卫生。\n\n2.保持良好饮食习惯，生熟分开，生肉烹饪熟后食用；不要购买活禽，可购买集中宰杀处理好的冷鲜或冰鲜禽。\n\n3.有禽类、鸟类及环境等可疑接触史者，如果出现\n\n发热、咳嗽等不适症状，应尽快就诊，并告知医生可疑接触史。\n\n六、猴痘\n\n（一）主要形势\n\n猴痘是由猴痘病毒引起的急性传染病，临床表现主要有发热、皮疹、淋巴结肿大等症状，免疫力低下人群治疗不及时可能出现重症。猴痘传播途径以直接接触患者的病变部位分泌物、渗出物为主，常见的接触方式包括性行为、家庭内密切接触、医疗护理接触等。\n\n猴痘病毒分为分支Ⅰ型和分支Ⅱ型，分支Ⅰ型疫情主要集中在非洲中部地区，并通过国际旅行输入非洲其他国家及非洲以外地区。分支Ⅱ型疫情主要涉及男男性行为人群，已在全球范围内得到控制，我国目前处于较低水平。\n\n（二）主要建议\n\n1.了解猴痘防控知识，增强自我防护意识，保持良好的卫生习惯。\n\n2.避免与猴痘患者或有可疑症状者密切接触，出现疑似症状应及时前往医疗机构就诊，并告知医生可疑接触史。\n\n3.前往猴痘流行地区，应提前了解目的地猴痘疫情情况，做好个人防护。\n\n遵守国家出入境管理相关规定，配合做好出入境检疫。\n\n七、食物中毒\n\n（一）主要形势\n\n随着气温升高，微生物性食物中毒、有毒动植物及毒蘑菇食物中毒的风险也相应增加，5-10月为高发期。\n\n（二）主要建议\n\n注意勤洗手，尤其是饭前便后、加工食物前。\n\n选择新鲜、安全的食品原料，加工时要注意生、熟分开。\n\n外出就餐时，注意选择规范、卫生条件好的餐饮单位。\n\n不吃未烧熟煮透的食物，不吃不干净的水果和蔬菜，不吃来历不明的食物，不采摘和食用不熟悉的野生蘑菇及野生植物。\n\n无防护情况下不接触病人、呕吐物、排泄物及其污染物品。\n\n八、高温中暑\n\n（一）主要形势\n\n随着夏季高温天气的出现，以及暑假旅游出行，高温中暑风险增高。中暑后，轻则表现为头痛、头晕、口渴、多汗、四肢无力发酸等，重则可表现为大量出汗、皮肤灼热或四肢湿冷、面色苍白、脉搏增快，如不及时处理，可能引发多器官功能损伤，并伴有惊厥、昏迷、谵妄等严重临床表现。\n\n（二）主要建议\n\n关注天气预报和高温预警信息，提前做好防暑降温准备。\n\n高温天气时合理安排户外活动时间，出门注意防晒、降温，可备一些防暑药品。\n\n及时补充水分、盐分和矿物质。\n\n关注身体健康，提高防护意识，要更加重视家中婴幼儿和老人的中暑预防。\n\n作者：中国疾控中心应急中心 陆步来、王莹、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202506/t20250611_307571.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-06-11",
    "document_type": "guideline"
  },
  {
    "title": "体重可管理，减肥有原则",
    "content": "体重可管理，减肥有原则\n\n肥胖危害不容小觑，它是多种慢性病的导火索。肥胖人群患心血管疾病的风险远高于正常体重者，还是2型糖尿病的主要\n\n诱因，与血脂异常紧密相关，可引发高胆固醇、高甘油三酯等代谢问题。\n\n体质指数（bodymassindex，BMI）是衡量人体胖瘦程度的标准，BMI=体重(kg)/身高(m)\n\n。我国18岁及以上健康成年人的BMI正常范围为18.5kg/m\n\n≤BMI<24.0kg/m\n\n，24.0kg/m\n\n≤BMI<28.0kg/m\n\n为超重，BMI≥28.0kg/m\n\n为肥胖。对于80岁以上高龄老人，建议BMI适宜范围为22.0-26.9kg/m\n\n体重是可管理的，2024年7月国家卫生健康委办公厅印发了《居民体重管理核心知识(2024年版)》，核心知识有8条：正确认知，重在预防；终生管理，持之以恒；主动监测，合理评估；平衡膳食，总量控制；动则有益，贵在坚持。良好睡眠，积极心态；目标合理，科学减重；共同行动，全家健康。\n\n减肥有原则：\n\n1.怎么吃？\n\n国家卫生健康委发布的《成人肥胖食养指南（2024年版）》建议，三大宏量营养素的供能比分别为：脂肪20%—30%、蛋白质15%—20%、碳水化合物50%—60%。指南建议定时定量规律进餐：不漏早餐，在17：00—19：00进食晚餐，晚餐后不宜再进食任何食物，但可以饮水。\n\n指南鼓励主食以全谷物为主，适当增加粗粮并减少精白米面摄入；保障足量的新鲜蔬果摄入，但要减少高糖水果及高淀粉含量蔬菜的摄入；优先选择脂肪含量低的食材，如瘦肉、去皮鸡胸肉、鱼虾等；优先选择低脂或脱脂奶类。细嚼慢咽有利于增加饱腹感，减少总食量。\n\n2.怎么动？\n\n肥胖患者减重的运动原则是以中低强度有氧运动为主，例如步行、慢跑、游泳、骑自行车等；以抗阻运动为辅，例如举哑铃、拉弹力带等。长期静坐或伏案工作者，每小时要起来活动3到5分钟。有氧、抗阻、高强度间歇运动均有助于控制体重。适度中高强度运动有助于体重管理。老年人应重视运动安全，科学评估，量力而行，建议积极进行强度适合的有氧、抗阻、平衡、柔韧性运动锻炼，延缓肌肉衰减，预防跌倒。有基础疾病的特殊人群应在专业人员指导下进行锻炼。\n\n3.怎么睡？\n\n睡眠也是影响体重的关键因素。经常熬夜、睡眠不足、作息无规律，可引起内分泌紊乱，脂肪代谢异常，导致“过劳肥”，肥胖患者应按昼夜生物节律，保证每日7小时左右的睡眠。不同年龄阶段建议睡眠时长有所不同，应当参照相关标准保持良好睡眠。\n\n4.药物减肥适用谁？\n\n还有不少人希望借助药物等方式快速看到减肥效果。对此专家表示，减重药物适用于超重且伴有至少一种体重相关合并症（如高血糖、高血压、血脂异常、脂肪肝等）的人群，须在医生指导下用药，并配合生活方式干预。\n\n5.如何科学减重？\n\n在制定减重目标时要量力而行，速度不宜过快。一般可按照每周体重减少不超过0.5公斤的速度，在3~6个月内减少体重的5%~10%，或在专业人员的指导下设置合理目标，科学控制体重。超重及肥胖儿童的干预目标是在保证身高稳定增长的同时，维持体重不增或延缓体重增长速度，以达到健康体重。65岁及以上老年人不宜盲目减重，重点是通过饮食和运动等干预，保持肌肉量和骨量，或者延缓其减少速度。孕产妇、有基础疾病患者等特殊人群，应在专业人员指导下进行体重评估和管理。\n\n流行病学办公室 亓晓 马惠琳",
    "source_url": "https://www.chinacdc.cn/ztxm/tzgln/202506/t20250603_307226.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-06-03",
    "document_type": "guideline"
  },
  {
    "title": "体重管理中心建设规范团体标准制定项目启动会在京召开",
    "content": "2025年2月21日，中国疾控中心慢病中心在京召开体重管理中心建设规范团体标准制定项目启动会。此次会议旨在推进体重管理中心建设规范的制定，中国疾控中心和慢病中心相关领导，北京大学第三医院、首都医科大学附属北京友谊医院等各起草单位专家，以及相关行业代表共计40余人参加了会议。\n\n会议期间，项目负责人、中国疾控中心慢病中心周脉耕副主任介绍了申报该项目的初衷，中国疾控中心卫生标准处蒋炜副处长介绍了2024年中华预防医学会定向培育团体标准立项项目的背景，以及《中华预防医学会团体标准管理办法》与《中华预防医学会团体标准立项评审和标准审查实施细则》相关内容。之后，各参会代表围绕中国疾控中心慢病中心项目工作组介绍的团体标准撰写框架进行了深入研讨，并提出了建设性意见建议，规范框架进一步完善。讨论结束后，周脉耕副主任强调了标准制定的紧迫性、科学性和重要意义，并部署了规范起草工作计划。\n\n本次会议的举办，标志着《体重管理中心建设规范》团体标准制定工作正式启动。后续，中国疾控中心慢病中心将继续发挥牵头作用，与各相关单位紧密合作并开展广泛的现场调研和专家咨询，以确保最终颁布的团体标准能够切实指导体重管理中心的建设和管理。\n\n慢病中心肥胖与代谢性疾病防控室  毛凡 李剑虹 供稿",
    "source_url": "https://www.chinacdc.cn/ztxm/tzgln/202503/t20250311_304830.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-03-11",
    "document_type": "guideline"
  },
  {
    "title": "2025年全民国家安全教育日主题宣传海报",
    "content": "2025年4月15日是第十个全民国家安全教育日。活动主题为“全民国家安全教育，走深走实十周年”，为深入贯彻国家安全意识，巩固国家安全基础，有效应对各类安全挑战，根据中央国安办的统一部署及国家疾控局科教司要求，我中心设计制作了主题宣传海报，进一步加强生物安全知识的普及和教育工作。\n\n出品：实验室管理处",
    "source_url": "https://www.chinacdc.cn/jkts/202504/t20250415_305983.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-04-15",
    "document_type": "guideline"
  },
  {
    "title": "2025年4月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：2025年4月需关注急性呼吸道传染病、新型冠状病毒感染、手足口病、麻疹、人感染禽流感和猴痘等传染病。\n\n一、急性呼吸道传染病\n\n（一）主要形势\n\n近期呼吸道传染病疫情仍处于低水平，但部分病原体阳性率较前期出现回升态势。需要关注的急性呼吸道传染病有新型冠状病毒、鼻病毒、呼吸道合胞病毒和人偏肺病毒等病原体感染引起的传染病。\n\n最新监测结果可从我中心的“全国急性呼吸道传染病哨点监测情况”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/jksj04_14275/\n\n）。\n\n（二）主要建议\n\n保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n有发热和呼吸道症状时，及时就医；前往环境密闭、人员密集场所、乘坐公共交通工具或去医院就诊时，应主动佩戴口罩。\n\n孕妇、低年龄儿童、老年人、慢性基础性疾病患者等人群，根据疫苗接种的适用条件，积极接种相关疫苗，如流感疫苗、肺炎链球菌疫苗等。\n\n二、新型冠状病毒感染\n\n（一）主要形势\n\n新型冠状病毒感染常见症状主要为发热、咽干、咽痛、咳嗽等，部分患者可伴有肌肉酸痛、嗅觉味觉减退或丧失、鼻塞、流涕、腹泻、结膜炎等。老年人和免疫低下者感染后转为重症的风险相对较高。\n\n目前我国新冠病毒感染疫情有小幅上升，但仍处于低水平流行；综合多渠道监测数据，我国新冠疫情近期预计近期将维持上升趋势，预计4-5月份疫情波动不会超过2024年夏季，引发规模性疫情的可能性低。\n\n最新监测结果可从我中心的“全国新型冠状病毒感染疫情情况”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/xgbdyq/\n\n）。\n\n（二）主要建议\n\n保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n老年人、慢性基础疾病患者等重症高风险人群积极主动接种最新可用的新冠病毒疫苗。\n\n出现发热、咳嗽等症状时，尽量避免参加集体活动，及时就医，就医过程中全程佩戴口罩。\n\n三、手足口病\n\n（一）主要形势\n\n手足口病是由多种肠道病毒引起的5岁及以下儿童常见急性传染性疾病。全年均可发病，4-7月为春夏季高峰，9-11月为秋季高峰。\n\n目前处于手足口病流行季前期，预计4月开始病例数将呈增多趋势，南方省份疫情上升早于北方省份。\n\n（二）主要建议\n\n保持良好的卫生习惯，居室经常通风，勤洗手。\n\n儿童玩具和常接触到的物品应定期进行清洁消毒，婴幼儿使用的奶瓶、奶嘴、餐具使用前后应充分清洗消毒，非一次性的婴幼儿尿布要及时清洗、曝晒或消毒。\n\n尽量避免接触患病儿童，避免与患病儿童共用餐具、毛巾或其他个人物品，防止交叉感染。\n\n接种EV-A71疫苗可有效预防EV-A71感染引起的手足口病，也会显著减少手足口病重症，为尽早发挥保护作用，鼓励儿童在12月龄前完成全程接种。\n\n四、麻疹\n\n（一）主要形势\n\n麻疹是由麻疹病毒引起的急性呼吸道传染病，主要临床特征为发热、流涕、咳嗽、眼结膜充血、皮疹等。麻疹一年四季均可发病，但以冬春季为多，传染性极强，主要通过呼吸道飞沫传播，在相对密闭的空间内能通过气溶胶传播，接触被污染的物体也可能感染，潜伏期通常为10-14天。\n\n近期全球麻疹疫情增加，部分国家发生局部暴发或持续流行。2024年秋冬季以来，我国麻疹疫情在原先极低水平的基础上略有上升。\n\n（二）主要建议\n\n接种麻腮风联合减毒活疫苗（简称“麻腮风疫苗”）是最有效的预防手段。我国规定，所有儿童应在8月龄和18月龄各接种1剂麻腮风疫苗。\n\n良好的卫生习惯、勤洗手、在人群密集的公共场所科学佩戴口罩等日常防护措施能有效降低感染风险。\n\n如果怀疑自己与麻疹感染者有过密切接触，做好自我健康监测，期限为最后接触病例之日起21天。期间可以正常学习和工作，但要坚持勤洗手、戴口罩等防护措施。一旦出现发热、出疹或呼吸道症状，及时就医。\n\n五、人感染禽流感\n\n（一）主要形势\n\n人感染禽流感是由禽流感病毒偶然感染人所引起的急性呼吸道传染病，主要症状有发热，伴咳嗽、头痛、肌肉酸痛等症状，重症病例可出现急性呼吸窘迫综合征（ARDS）和多器官功能衰竭。传染源主要为携带禽流感病毒的禽类及野生鸟类。人主要通过接触感染的禽或其分泌物、排泄物，接触被病毒污染的环境或物品而感染。\n\n美国人感染H5N1禽流感疫情持续进展中，感染人群主要为职业人群，一般人群的感染风险低，未发现人传人。\n\n（二）主要建议\n\n避免接触生病或死亡动物，包括野生鸟类，与动物或其环境接触应做好个人防护和手卫生。\n\n保持良好饮食习惯，生熟分开，生肉烹饪熟后食用；不要购买活禽，可购买集中宰杀处理好的冷鲜或冰鲜禽。\n\n接触病死家禽后，若有发热、咳嗽等不适症状，应尽快就诊，并告知医生有无禽类及相关环境接触史，有没有去过活禽市场等。\n\n六、猴痘\n\n（一）主要形势\n\n猴痘是由猴痘病毒引起的急性传染病，临床表现主要有发热、皮疹、淋巴结肿大等症状，免疫力低下人群治疗不及时可能出现重症。猴痘传播途径以直接接触患者的病变部位分泌物、渗出物为主，常见的接触方式包括性行为、家庭内密切接触、医疗护理接触等。\n\n猴痘病毒有分支Ⅰ和分支Ⅱ两个分支，两个分支又分为Ⅰa、Ⅰb和Ⅱa、Ⅱb亚分支。目前猴痘病毒Ⅱb亚分支疫情主要涉及男男性行为人群，已在全球范围内得到控制，我国Ⅱb亚分支疫情也处于较低水平。猴痘病毒Ⅰb亚分支疫情主要集中在非洲中部地区，并通过国际旅行输入非洲其他国家及非洲以外地区。近期我国也报告发现境外输入的Ⅰb亚分支猴痘疫情，已得到有效控制。\n\n（二）主要建议\n\n了解猴痘防控知识，增强自我防护意识，保持良好的卫生习惯。\n\n避免与猴痘患者或有可疑症状者密切接触，出现疑似症状应及时前往医疗机构就诊。\n\n前往猴痘流行地区，应提前了解目的地猴痘疫情情况，做好个人防护。\n\n遵守国家出入境管理相关规定，配合做好出入境检疫。\n\n作者：中国疾控中心应急中心 孔庆福、向重丹、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202504/t20250421_306109.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-04-21",
    "document_type": "guideline"
  },
  {
    "title": "中国疾控中心召开2025年工作会议",
    "content": "1月21日，2025年中国疾控中心（以下简称“中心”）工作会议在京召开。会议坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大和二十届二中、三中全会以及中央经济工作会议精神，全面落实全国卫生健康工作会议和全国疾控工作会议要求，系统总结2024年各项工作，研究部署2025年重点任务。会议通报表扬了2024年度表现突出的先进集体和个人。国家卫生健康委副主任、国家疾控局局长、中心主任沈洪兵作中心年度工作报告，国家疾控局副局长、中心党委书记卢江作会议总结。中心党委副书记周宇辉主持会议。\n\n会议指出，\n\n2024年中心聚焦\n\n“改革发展年”，不断强化疾病防控、卫生应急、科学研究、教育培训、全球公共卫生合作等五大核心职能，切实推动各项工作取得显著成效。会议强调，\n\n2025年是“十四五”规划的收官之年，中心上下要坚决把思想和行动统一到党中央、国务院决策部署上来，深入实施“疾控强基工程·能力提升年”，持续推进全面深化改革，奋力打造疾控强基工程，狠抓中心重点工作任务，更好统筹发展和安全，确保高质量完成“十四五”规划目标任务，为实现“十五五”良好开局打牢坚实基础。\n\n会议要求，\n\n年是疾控事业改革发展的重要一年，要认真学习党的二十大和二十届三中全会精神，贯彻落实习近平总书记关于党的建设的重要思想，以党的政治建设为统领，全面提升中心党建工作质量，发挥党建引领作用，确保疾控工作始终沿着正确方向前进。各\n\n位、各处室要认真学习、贯彻落实好会议精神，\n\n切实把思想和行动统一到中心高质量发展的具体要求上来。要\n\n锚定建设\n\n“国际一流疾控中心”的愿景目标，准确把握中心2025年的发展思路和目标任务，对标对表形成具体行动方案。同时强化督办落地见效，确保会议精神不折不扣、真真正正地执行到位。\n\n会议强调，要抓好岁末年初重点工作，加强冬春季呼吸道传染病防控，强化值班值守，落实\n\n意识形态和\n\n安全生产责任，\n\n做好研究生管理工作，\n\n全面排查风险隐患，确保守住安全稳定的红线底线。\n\n中心领导班子成员，院士、首席专家，总部处室、直属单位、挂靠单位负责同志，业务骨干人才代表，总部处室业务负责人、直属单位中层干部\n\n0余人通过线下和线上方式参加会议。\n\n2025年工作会议现场\n\n沈洪兵同志作中心\n\n2024年工作报告\n\n卢江同志作会议总结\n\n办公室\n\n供稿",
    "source_url": "https://www.chinacdc.cn/zxyw/202501/t20250124_304035.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-01-24",
    "document_type": "guideline"
  },
  {
    "title": "“体重管理年”活动宣传海报正式发布",
    "content": "为倡导和推进文明健康生活方式，提升全民体重管理意识和技能，预防和控制超重肥胖，切实推动慢性病防治关口前移，自2024年起，国家卫生健康委会同有关部门启动实施“体重管理年”活动，活动宣传口号为“健康体重 一起行动”。为指导各地做好“体重管理年”科普宣传工作，营造体重管理的社会支持性环境，我委组织制作了“体重管理年”活动宣传海报，海报共4张，包括主海报1张、系列海报3张，供各地推广宣传使用。\n\n附件：\n\n“体重管理年”活动宣传海报",
    "source_url": "https://www.chinacdc.cn/ztxm/tzgln/202504/t20250411_305915.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-04-11",
    "document_type": "guideline"
  },
  {
    "title": "2024年11月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：2024年11月需关注急性呼吸道传染病、登革热、诺如病毒肠炎、一氧化碳中毒等。\n\n一、急性呼吸道传染病\n\n（一）主要形势\n\n冬春季节是急性呼吸道传染病高发季节，近期监测显示，引起急性呼吸道感染的病原有肺炎支原体、鼻病毒、普通冠状病毒、腺病毒、副流感病毒、流感病毒、新冠病毒、呼吸道合胞病毒、人偏肺病毒等。目前鼻病毒检测率较高，主要感染0～4岁年龄组人群；北方地区肺炎支原体感染多于南方地区，主要感染5～14岁学龄儿童。\n\n（二）主要建议\n\n1.保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n2.有发热和呼吸道症状时，及时就医；前往环境密闭、人员密集场所、乘坐公共交通工具或去医院就诊时，应主动佩戴口罩。\n\n3.孕妇、低年龄儿童、老人、慢性基础性疾病患者等人群，根据疫苗接种的适用条件，积极接种相关疫苗，如流感疫苗、新冠病毒疫苗、肺炎链球菌疫苗等。\n\n二、登革热\n\n（一）主要形势\n\n登革热是主要通过埃及伊蚊和白纹伊蚊传播的病毒性传染病，常见症状为发热、全身疼痛、乏力、皮疹、腹泻等，重症病症患者可能会出现严重出血和休克等症状，甚至死亡。随着气温和降水量下降，目前我国登革热疫情风险降低，但一些南方地区仍存在本地传播风险，仍需给予关注。\n\n（二）主要建议\n\n1.防止蚊虫叮咬。到户外活动时，要穿好长衣长裤，裸露的皮肤要喷涂驱蚊剂；室内装防蚊纱窗；睡觉时要挂蚊帐等。\n\n2.定期清理媒介伊蚊孳生地。对室内外的积水容器要及时清理，3～5天刷洗水缸、换水一次，并翻盆倒罐，清除花盆、废弃罐子内的积水，避免蚊虫孳生。\n\n3.增强自我就诊意识。14天内有登革热疫情发生地的旅居史者，若出现发热、皮疹、头痛、关节痛、肌肉痛等症状，及时就医，主动告知旅居史。\n\n三、诺如病毒肠炎\n\n（一）主要形势\n\n诺如病毒肠炎主要通过食入被病毒污染的食物或水、接触患者或其污染的物品、环境或吸入患者呕吐时产生的气溶胶等方式感染。常见症状主要为恶心、呕吐、腹痛、腹泻。成人的主要症状多为腹泻，儿童的主要症状多为呕吐。10月到次年3月是诺如病毒感染高发季节，学校和托幼机构等人群聚集场所是发生感染的高发场所。\n\n（二）主要建议\n\n1.注意手部卫生。勤洗手，尤其是饭前便后、加工食物前。\n\n2.注意饮食、饮水卫生。不饮用生水，蔬菜瓜果彻底洗净，烹饪食物要煮熟，特别是牡蛎和其他贝类海鲜类食品。\n\n3.注意消毒。被患者呕吐物或粪便污染的表面，应及时用含氯消毒剂或其他有效消毒剂清洗消毒，并立即换掉和清洗被污染的衣物或床单等；清洗时应戴一次性手套，并在清洗后认真洗手。\n\n四、一氧化碳中毒\n\n（一）主要形势\n\n随着气温降低，如煤或炭取暖、燃气使用、烧烤等使用方式不当，可能造成一氧化碳中毒，常见症状为头痛、头晕、恶心、呕吐、困倦乏力等，严重者可导致死亡。每年11月至次年3月为一氧化碳中毒多发期。\n\n（二）主要建议\n\n1.有条件尽量选择集中供暖方式。如果室内采用煤炉、炭火炉等方式取暖，煤炭要烧尽，不要闷盖；要经常打开门窗通风换气，保持室内空气新鲜；可在室内安装一氧化碳探测器，并定期检查维护。\n\n2.选择正规厂家生产的燃气、煤气热水器，经专业人员安装并检测合格后使用；使用时保持通风，使用后注意关闭；定期检修，如发现有问题及时更换。\n\n作者：中国疾控中心应急中心 笃梦雪、赵林燕\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202411/t20241114_302639.html",
    "source_name": "中国疾控中心",
    "publication_date": "2024-11-14",
    "document_type": "guideline"
  },
  {
    "title": "2025年《职业病防治法》宣传周",
    "content": "2025年4月25日至5月1日为我国第23个全国《职业病防治法》宣传周，宣传主题为“关爱劳动者心理健康”。\n\n国家卫生健康委职业健康司组织制作了2025年《职业病防治法》宣传周海报，现提供可印刷版本，供有关单位宣传使用。\n\n点击下方“阅读原文”获取下载链接（含可下载海报含网络版、印刷版、可编辑PSD版）\n\n关于开展2025年《职业病防治法》宣传周活动的通知\n\nhttp://www.nhc.gov.cn/zyjks/s7788/202504/ae99a95b79b846e9b98c9d19b3caaa99.shtml\n\n2.2025年《职业病防治法》宣传周海报（可附印刷版、可编辑版和网络宣传版供下载）\n\n职业卫生所健康促进室 供稿",
    "source_url": "https://www.chinacdc.cn/jkts/202504/t20250428_306320.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-04-28",
    "document_type": "guideline"
  },
  {
    "title": "2025年5月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：2025年5月需关注新型冠状病毒感染、手足口病、麻疹、发热伴血小板减少综合征、登革热、人感染禽流感和猴痘等传染病。\n\n一、新型冠状病毒感染\n\n（一）主要形势\n\n新型冠状病毒感染常见症状主要为发热、咽干、咽痛、咳嗽等，部分患者可伴有肌肉酸痛、嗅觉味觉减退或丧失、鼻塞、流涕、腹泻、结膜炎等。老年人和免疫低下者感染后转为重症的风险相对较高。\n\n目前我国新冠病毒感染疫情呈连续小幅上升，近期增幅趋缓；综合多渠道监测数据，引发规模性疫情的可能性低。\n\n最新监测结果可从我中心的“全国新型冠状病毒感染疫情情况”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/xgbdyq/\n\n）。\n\n（二）主要建议\n\n保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n出现发热、咳嗽等症状时，尽量避免参加集体活动，及时就医，就医过程中全程佩戴口罩。\n\n二、手足口病\n\n（一）主要形势\n\n手足口病是由多种肠道病毒引起的5岁及以下儿童常见急性传染性疾病。全年均可发病，4-7月为春夏季高峰，9-11月为秋季高峰。\n\n根据手足口病既往流行特征，目前进入手足口病流行期，预计5月病例数将呈增多趋势，南方省份疫情上升早于北方省份。\n\n（二）主要建议\n\n保持良好的卫生习惯，居室经常通风，勤洗手。\n\n儿童玩具和常接触到的物品应定期进行清洁消毒，婴幼儿使用的奶瓶、奶嘴、餐具使用前后应充分清洗消毒，非一次性的婴幼儿尿布要及时清洗、曝晒或消毒。\n\n尽量避免接触患病儿童，避免与患病儿童共用餐具、毛巾或其他个人物品，防止交叉感染。\n\n接种EV-A71疫苗可有效预防EV-A71感染引起的手足口病，也会显著减少手足口病重症，为尽早发挥保护作用，鼓励儿童在12月龄前完成全程接种。\n\n三、麻疹\n\n（一）主要形势\n\n麻疹是由麻疹病毒引起的急性呼吸道传染病，主要临床特征为发热、流涕、咳嗽、眼结膜充血、皮疹等。麻疹一年四季均可发病，但以冬春季为多，传染性极强，主要通过呼吸道飞沫传播，潜伏期通常为10-14天。\n\n近期全球麻疹疫情增加，部分国家发生局部暴发或持续流行。2024年秋冬季以来，我国麻疹疫情在原先极低水平的基础上略有上升。\n\n（二）主要建议\n\n接种麻腮风联合减毒活疫苗（简称“麻腮风疫苗”）是最有效的预防手段。我国规定，所有儿童应在8月龄和18月龄各接种1剂麻腮风疫苗。\n\n良好的卫生习惯、勤洗手、在人群密集的公共场所科学佩戴口罩等日常防护措施能有效降低感染风险。\n\n如果怀疑自己与麻疹感染者有过密切接触，做好自我健康监测，期限为最后接触病例之日起21天。期间可以正常学习和工作，但要坚持勤洗手、戴口罩等防护措施。一旦出现发热、出疹或呼吸道症状，及时就医。\n\n四、发热伴血小板减少综合征\n\n（一）主要形势\n\n发热伴血小板减少综合征是一种由发热伴血小板减少综合征病毒引起的急性传染病，主要通过蜱叮咬传播，以发热、血小板及白细胞减少为主要特征，常伴随乏力、食欲不振、恶心、呕吐等，部分病例有头痛、肌肉酸痛、腹泻等。\n\n该病在我国分布广泛，以散发为主。全年均可发病，但具有明显季节性，多发于春夏季，发病高峰集中在5-7月，不同地区可能略有差异。该病急性期病人血液或因该病死亡患者血液或体液中含有大量病毒，传染性强；照料患者的家属或护理人员等可因日常近距离护理有出血表现的重症病人而被感染；殡葬人员、家属在处理因该病死亡的患者遗体时而被感染。\n\n（二）主要建议\n\n避免蜱虫叮咬，预防发热伴血小板减少综合征等蜱传疾病。尽量避免在蜱类主要栖息地如草地、树林等环境中长时间坐卧。\n\n建议穿长袖和长裤，扎紧裤腿或把裤腿塞进袜子。进行园艺、采茶、放牧等农业林业牧业活动前，可使用含有氯菊酯的产品处理衣物和装备。氯菊酯可用于处理靴子、衣物和露营装备，并通过多次喷洒以保持保护性，或可购买使用氯菊酯处理过的衣服和装备。裸露的皮肤涂抹驱避剂，包括避蚊胺、羟哌酯、驱蚊酯等，遵循产品说明使用。\n\n发热伴血小板减少综合征疫情高发地区，如有亲属出现发热、出血等表现，应尽快将其送医，并避免无防护情况下对患者进行护理；患者去世，避免无防护情况下处理遗体等。\n\n五、登革热\n\n（一）主要形势\n\n登革热是一种由登革热病毒引起的、主要经伊蚊叮咬传播的病毒性传染病，是全球波及范围最广的虫媒传染病，在热带和亚热带地区的100多个国家流行。在我国，登革热尚未形成稳定的地方性流行，以输入引发本地传播为主要特征，疫情规模受全球登革热疫情影响。本地传播疫情主要发生在6月份以后，多在8-10月份达到高峰。各年龄组人群均可感染，以青壮年为主，尤其是跨境往来活跃及其相关联的人群。\n\n（二）主要建议\n\n预防登革热的最佳方法是保护自己免受蚊子叮咬。居室内和办公场所，使用蚊香或电蚊香液并同时要使用纱门纱窗和蚊帐进行防蚊。养成良好的卫生习惯，定期清除家庭、单位内的各种积水，露台、坑洼、树洞、竹筒等易积水的地方需要定期疏通以及平洼填坑，并疏通沟渠、清理岸边淤泥和杂草，清除小容器垃圾等，防止蚊虫滋生。前往公园、绿化带等地点，应穿长袖衣服及长裤，并于外露的皮肤及衣服上涂上蚊虫驱避药物。\n\n六、人感染禽流感\n\n（一）主要形势\n\n人感染禽流感是由禽流感病毒偶然感染人所引起的急性呼吸道传染病，主要症状有发热，伴咳嗽、头痛、肌肉酸痛等症状，重症病例可出现急性呼吸窘迫综合征（ARDS）和多器官功能衰竭。传染源主要为携带禽流感病毒的禽类及野生鸟类。人主要通过接触感染的禽或其分泌物、排泄物，接触被病毒污染的环境或物品而感染。\n\n美国人感染H5N1禽流感疫情持续进展中，感染人群主要为职业人群，一般人群的感染风险低，未发现人传人。\n\n（二）主要建议\n\n避免直接接触鸟类、禽类等动物及其污染环境，如存在有必要的接触时，应做好个人防护和手卫生。\n\n保持良好饮食习惯，生熟分开，生肉烹饪熟后食用；不要购买活禽，可购买集中宰杀处理好的冷鲜或冰鲜禽。\n\n接触病死家禽后，若有发热、咳嗽等不适症状，应尽快就诊，并告知医生有无禽类及相关环境接触史，有没有去过活禽市场等。\n\n七、猴痘\n\n（一）主要形势\n\n猴痘是由猴痘病毒引起的急性传染病，临床表现主要有发热、皮疹、淋巴结肿大等症状，免疫力低下人群治疗不及时可能出现重症。猴痘传播途径以直接接触患者的病变部位分泌物、渗出物为主，常见的接触方式包括性行为、家庭内密切接触、医疗护理接触等。\n\n猴痘病毒有分支Ⅰ和分支Ⅱ两个分支，两个分支又分为Ⅰa、Ⅰb和Ⅱa、Ⅱb亚分支。目前猴痘病毒Ⅱb亚分支疫情主要涉及男男性行为人群，已在全球范围内得到控制，我国Ⅱb亚分支疫情也处于较低水平。猴痘病毒Ⅰb亚分支疫情主要集中在非洲中部地区，并通过国际旅行输入非洲其他国家及非洲以外地区。\n\n（二）主要建议\n\n了解猴痘防控知识，增强自我防护意识，保持良好的卫生习惯。\n\n避免与猴痘患者或有可疑症状者密切接触，出现疑似症状应及时前往医疗机构就诊，并告知医生可疑接触史。\n\n前往猴痘流行地区，应提前了解目的地猴痘疫情情况，做好个人防护。\n\n遵守国家出入境管理相关规定，配合做好出入境检疫。\n\n作者：中国疾控中心应急中心 笃梦雪、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202505/t20250517_306845.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-05-17",
    "document_type": "guideline"
  },
  {
    "title": "寒潮来袭，别让健康“降温”！",
    "content": "天气转冷，寒潮又将来袭。强冷空气不仅会带来“断崖式”的降温，还常常伴随着大风和雨雪，对我们的健康是一次不小的考验。提前了解风险，做好科学防护，才能和家人一起温暖、安全地度过这个冬天。\n\n一、寒潮对健康有哪些影响？\n\n（一）呼吸道更脆弱，呼吸道疾病传播风险加剧\n\n寒潮来袭时，气温骤降，寒冷空气会直接刺激并损伤呼吸道粘膜，使其防御细菌、病毒的能力在短时间内大幅下降。同时，为抵御严寒，人们常采取长时间紧闭门窗的方式，致使室内空气流通不足，增加了流感病毒等呼吸道病原体在家庭、办公场所等人群聚集环境中传播的机会。\n\n（二）心脑血管面临“压力考验”，急症发作风险升高\n\n寒潮导致的气温下降，同样会引起人体血管收缩、血压升高，心脏工作负荷增加。这种突发的生理变化，对于本就患有心脑血管系统疾病的患者尤其危险，容易诱发心梗、脑梗等急症危及生命安全。\n\n（三）寒冷与少光双重影响，情绪“低温”不容忽视\n\n寒潮往往伴随雨雪天气，日照时间缩短，人体内与情绪相关的激素分泌受到影响，容易引发情绪低落、乏力，导致季节性情感障碍。此外，户外活动的被迫减少与社会交往的相对减弱，进一步加剧了情绪和心理波动。\n\n（四）特殊人群健康风险加剧，需重点关注\n\n老年人体温调节功能衰退，对寒冷感知迟钝，易发生意外；户外工作者长时间暴露在寒冷环境中，面临冻伤与意外伤害的双重风险；而慢性病患者（如心脑血管疾病、呼吸系统疾病等）的身体代偿能力在寒潮的冲击下更为脆弱，容易导致病情加重。\n\n二、我们该如何科学防护？\n\n（一）穿衣保暖有讲究\n\n遵循“分层原则”，像洋葱一样穿几层薄衣服，而不是只穿一件厚衣服。内层建议选择透气排汗的衣物，中层负责保暖，外层则负责防风，这样衣服之间的空气层可以更好地保温，也方便根据温度随时穿脱。\n\n重点防护头部、颈部和手脚等散热部位，可通过佩戴帽子、围巾、手套和保暖的鞋袜，以保持核心体温，预防冻伤。\n\n（二）室内环境要“温暖”又“清新”\n\n虽然天冷，条件允许时仍要开窗通风，建议每天2-3次，每次10-15分钟，以降低室内病原体和污染物浓度，开窗的同时室内人员注意做好防风保暖。\n\n在取暖抵御寒冷的时候，需要注意安全是第一位的！使用电暖器要远离沙发、窗帘等易燃物，睡觉前、离开前务必关闭；用煤炉取暖时，一定要注意通风，警惕一氧化碳中毒。\n\n（三）关爱家人，多一份提醒\n\n寒潮来临期间，提醒家中的老人和孩子注意加强保暖，尽量减少不必要的外出。\n\n如果家人有心脑血管疾病、呼吸系统疾病等慢性病，要提醒他们按时服药。一旦出现持续胸痛、胸闷、呼吸困难、肢体麻木或走路不稳等警示症状，必须立即就医。\n\n（四）出行安全牢记心间\n\n出门前先看看天气预报和路况。走路时放慢速度，避开结冰的路面，穿上防滑的鞋子。开车前清理干净车窗的积雪和雾气，路上减速慢行，不急刹车、不猛打方向。\n\n（五）增强抵抗力从“吃”和“动”开始\n\n多吃一些温热、有营养的食物，比如热汤、粥、瘦肉、鸡蛋和豆制品。不宜外出时，可以在家里做一些简单的运动，能有效促进血液循环，增强免疫力。\n\n寒潮虽冷，但只要做好科学防护，就能最大限度地降低其对健康的影响。及时关注天气预报和预警信息，提前做好准备，守护家人健康，平安地度过寒冬！\n\n作者：环境所 刘梓峥",
    "source_url": "https://www.chinacdc.cn/jkts/202512/t20251204_313859.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-12-04",
    "document_type": "guideline"
  },
  {
    "title": "《“体重管理年”活动实施方案》解读",
    "content": "一、《实施方案》的\n\n出台背景是什么？\n\n随着社会发展和生产生活方式的改变，我国居民健康状况在得到持续改善的同时，超重和肥胖问题日益突出。体重异常特别是超重和肥胖是导致糖尿病、高血压等心脑血管疾病和部分癌症等疾病的重要危险因素，已成为危害群众健康的重大公共卫生问题，亟需加强干预，予以改善。\n\n进一步推动慢性病防治关口前移，切实减少因肥胖等问题导致的慢性病发生，\n\n我们联合16个部门启动“体重管理年”活动，组织制定《“体重管理年”活动实施方案》，力争通过三年左右时间，实现体重管理支持性环境广泛建立，全民体重管理意识和技能显著提升，健康生活方式更加普及，全民参与、人人受益的体重管理良好局面逐渐形成，部分人群体重异常状况得以改善。\n\n二、《实施方案》中对做好体重管理有哪些具体措施？\n\n《实施方案》重点强调了5个方面15条主要措施。\n\n一是\n\n加强科学普及和宣传倡导，提高全民体重管理意识。强化体重管理科学指导；创新体重管理科普形式；提升体重管理科普能力。\n\n二是\n\n动员社会广泛参与，提升体重管理效能。积极营造体重管理社会支持性环境；强化家庭体重管理的主要作用；发挥专业技术优势，规范体重管理服务模式；发挥中医药对体重管理的技术支撑作用；倡导健康消费新理念。\n\n三是\n\n覆盖全人群全生命周期，提高体重精准管理水平。针对孕产妇、婴幼儿、学生、职业人群、老年人等不同人群提出体重管理分类措施。\n\n四是\n\n加强体重监测与效果评估，完善监测信息互联共享机制，加强数据有效利用。\n\n五是\n\n加强科学研究和成果转化，开展体重管理关键技术研究和转化应用，创新体重管理服务模式和技术。",
    "source_url": "https://www.chinacdc.cn/ztxm/tzgln/202502/t20250225_304547.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-02-25",
    "document_type": "guideline"
  },
  {
    "title": "国家卫生健康委主任：将持续推进“体重管理年”行动",
    "content": "国家卫生健康委主任雷海潮3月9日在十四届全国人大三次会议民生主题记者会上说，国家卫生健康委等16个部门去年启动实施了“体重管理年”行动。体重管理不是一两年就能马上见到成效的，需要持续推进。下一步要继续推动政府、行业、单位和个人落实好四方责任，持续做好有关慢性病防控和体重管理方面的知识宣传，并注重防治结合，提供个性化服务。将引导医疗卫生机构设立体重门诊，为受体重问题困扰的居民提供良好的专业咨询环境和平台。（记者董瑞丰、邹多为）",
    "source_url": "https://www.chinacdc.cn/ztxm/tzgln/202504/t20250411_305916.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-04-11",
    "document_type": "guideline"
  },
  {
    "title": "2025年五一假期健康风险提示",
    "content": "年“五一”假期将至，假日期间人员流动与聚集、境内游、出境游将会明显增多。中国疾病预防控制中心温馨提示：“五一”假期期间，出行要注意新冠病毒感染、\n\n食物中毒、\n\n诺如病毒肠炎、蜱传播疾病、手足口病、猴痘和动物源性传染病的预防；赴热带和亚热带国家和地区旅行还需要注意预防登革热、疟疾等蚊媒传染病。\n\n重点提示]\n\n新冠病毒感染：建议保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息；出现发热、咳嗽等症状时，尽量避免参加集体活动，及时就医，就医过程中全程佩戴口罩。\n\n食物中毒：注意手卫生及饮食、饮水卫生。外出就餐应选择正规、卫生条件好的餐厅。尽量吃熟食，生吃蔬果要洗净，不喝生水。保持良好的就餐方式，尽量采用分餐制，提倡使用公筷、公勺。不采集、不食用不明野生菌及野生植物。\n\n诺如病毒肠炎：注意手卫生及饮食、饮水卫生。感染者患病期至康复后3天内尽量不要与他人近距离接触，尤其不要准备和加工食物，不要照顾老人和婴幼儿。患者应避免与他人共用餐饮具等日常生活用品，尽量使用专用厕所或者专用便器。\n\n蜱传播疾病：野外活动时做好个人防护，扎紧裤腿或把裤腿塞进袜子或鞋里，穿浅色衣服可让附着在身上的蜱易于发现与去除，不要穿凉鞋，不要在草地、树木上晾晒衣物，进入室内前认真检查，防止通过衣物和宠物把蜱带回家。\n\n手足口病：保持良好的手卫生。避免接触患病儿童，防止交叉感染。对日常接触频繁的物品表面、孩子的玩具进行定期清洁和消毒。手足口病疫情流行期间不宜带儿童到人群聚集、空气流通差的公共场所。接种EV71疫苗可有效预防EV-A71感染引起的手足口病，也会显著减少手足口病重症的发生。\n\n猴痘：了解猴痘防控知识，增强防护意识，保持良好的卫生习惯。避免与患者或有可疑症状者密切接触，出现疑似症状应及时就诊。前往猴痘流行地区，应提前了解目的地猴痘疫情情况，做好个人防护。遵守国家出入境管理相关规定，配合做好出入境检疫。归国/来华人员出现皮疹等症状时，应及时主动就医并告知接诊医生发病前21天境外旅行史和相关可疑暴露史。\n\n动物源性传染病预防：避免进入野禽等动物栖息地，不接触、不食用野生动物。尽量避免直接接触任何动物，特别是来历不明动物；不吃未烧熟煮透的动物产品。\n\n蚊媒疾病：赴热带和亚热带国家和地区旅行需要注意预防登革热、疟疾等蚊媒传染病。穿着宽松、浅色的长袖上衣和长裤。在皮肤上和衣物上喷洒含避蚊胺或驱蚊酯等有效成分的驱蚊剂。旅游时尽量住宿于有空调或纱窗的酒店，如无空调或纱窗，最好使用蚊香或灭蚊气雾剂，并使用蚊帐。出现发热、寒战、皮疹、头痛等症状时，要及时就诊并说明旅居史。\n\n相关风险的特征及具体预防措施]\n\n新型冠状病毒感染\n\n新型冠状病毒感染常见症状主要为发热、咽干、咽痛、咳嗽等，部分患者可伴有肌肉酸痛、嗅觉味觉减退或丧失、鼻塞、流涕、腹泻、结膜炎等。老年人和免疫低下者感染后转为重症的风险相对较高。\n\n近期新冠病毒感染疫情有小幅上升，但仍处于较低水平；预计五一期间疫情波动的峰值不会超过2024年夏季，引发规模性疫情的可能性低。\n\n主要预防措施：\n\n（1）保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n（2）出现发热、咳嗽等症状时，尽量避免参加集体活动，及时就医，就医过程中全程佩戴口罩。\n\n食物中毒\n\n月为我国食物中毒高发月份。节假日期间聚餐和在外就餐机会增加，食物中毒风险也相应增加。我国内地以微生物所致食物中毒最为多见，野生菌、野生植物等其他中毒也时有发生。食物中毒通常进餐后短时间内急性发病，出现恶心、呕吐、腹痛、腹泻等胃肠道症状。\n\n主要预防措施：\n\n（1）保持清洁。饭前便后、处理生、熟食物及其包装前后、接触宠物、处理垃圾之后要勤洗手；餐具和厨具要用流动安全的水冲洗、晾干，并经常蒸煮消毒，厨房环境要清洁；生熟食物要分开，加工食物的厨具、容器要生熟分开。\n\n（2）使用安全的水和食物原料，选择新鲜的蔬菜水果，没有霉变的主粮、豆类和花生等，适当清洗、削皮，降低风险；食品制作的全过程要使用安全的水。\n\n（3）食物要彻底煮熟烧透，剩余食品和隔夜食品再次食用前要彻底加热。在安全的温度下保存食物，室温下熟食存放时间不得超过2小时，不能及时吃的食物要冷藏或冷冻存放，烹调好的食物在食用前要保持在60℃以上。\n\n（4）旅行期间和外出就餐应选择正规、卫生条件好的餐厅，保持良好就餐方式，尽量采用分餐，提倡使用公筷、公勺，减少交叉污染的风险。不食用来历不明的食物，不采集、不食用不明野生菌及野生植物。\n\n诺如病毒肠炎\n\n诺如病毒肠炎疫情多发生在学校、幼儿园、医院、养老院、大型游轮等人群聚集场所，也曾发生在飞机上或旅行团中。传播途径包括人传人、经食物和经水传播等。最常见的临床症状为呕吐和腹泻，其次为恶心、腹痛、头痛、发热、畏寒和肌肉酸痛，多数患者发病后2-3天即可康复。极少数病例可发生重症。\n\n主要预防措施：\n\n（1）注意个人卫生，尤其是手卫生，饭前便后、外出回家、照顾病人后，准备或分发食物和进餐前，用洗手液或肥皂以及流动水至少洗20秒。\n\n（2）注意饮食、饮水卫生，外出就餐应选择正规、卫生条件好的餐厅，尽量吃熟食，生吃蔬果要洗净，牡蛎等贝类海产品必须彻底煮熟后再吃；不喝生水。\n\n（3）诺如病毒感染者患病期至康复后3天内做好预防传播他人措施，尽量不要与他人近距离接触，尤其不要准备和加工食物，不要照顾老人和婴幼儿。\n\n（4）使用含氯消毒剂重点对患者呕吐物、排泄物等污染物及其污染的环境物体表面、日常使用或接触的生活用品、用具等进行消毒，处理时要戴手套和口罩。皮肤被污染时，应立即清除污染物，然后用0.5%碘伏擦拭消毒3分钟以上，使用清水清洗干净；粘膜用大量生理盐水冲洗或0.1%碘伏冲洗消毒。\n\n蜱传播疾病\n\n蜱是多种传染病的传播媒介，常通过叮咬将病原体传播给人。4-9月为蜱活跃期，人被蜱叮咬的机会显著增加。蜱生活在草丛、灌木丛或树木繁茂的地区以及动物体表，人在户外遛狗、露营、园艺、采茶、耕种或打猎可能会与蜱密切接触，在院子或社区里也会接触蜱。\n\n蜱常附着在人体的头皮、腰部、腋窝、腹股沟及脚踝下方等部位，吸饱血后虫体膨胀如黄豆大小。蜱叮咬人后可引起过敏、溃疡或发炎等症状，一般较轻微；但蜱传播的一些传染病，如发热伴血小板减少综合征等病死风险较高。\n\n经蜱传播的疾病早期常有类似症状，发热、发冷是最常见症状，其次是瘙痒、头痛、乏力和肌肉酸痛，有的会出现关节疼痛、皮疹等。\n\n主要预防措施：\n\n（1）野外活动时做好个人防护，扎紧裤腿或把裤腿塞进袜子或鞋里，穿浅色衣服可让附着在身上的蜱易于发现与去除，不要穿凉鞋，不要在草地、树木上晾晒衣物，进入室内前认真检查，防止通过衣物和宠物把蜱带回家。\n\n（2）一旦发现有蜱附着在皮肤上，应尽快清除蜱，可用酒精喷涂在蜱身上，使蜱头部放松或死亡，再用干净的细尖头镊子取出蜱，不要生拉硬拽，以免拽伤皮肤或将蜱的头部留在皮肤内，取出后，再用碘酒或酒精做局部消毒处理，并随时观察身体状况；必要时，及时向医务人员咨询。被叮咬后几周内出现发热、乏力、肌肉酸痛等症状，应尽快就医并告知医生相关暴露史。\n\n手足口病\n\n手足口病是由多种肠道病毒感染引起常见传染病，好发年龄为5岁及以下婴幼儿；每年自3月下旬始，手足口病疫情将逐渐上升，4-6月份进入春夏季高发季节。手足口病潜伏期为2-10天，平均3-5天。通常病情较轻，呈自限性，预后良好，7-10天病程后可完全康复。\n\n多数患儿以发热，口腔粘膜出现散在疱疹，手、足和臀部出现斑丘疹、疱疹为主要临床表现，可伴有咳嗽、流涕、食欲不振等症状。部分病例仅表现为皮疹或疱疹性咽峡炎，个别病例可无皮疹或表现为大疱样改变。少数患者的病情会快速恶化，累及脑部、肺部和心脏出现严重的并发症。\n\n病例和隐性感染者为主要传染源，在发病后一周内传染性较强。肠道病毒传播途径多样且容易实现，主要通过直接接触病人的疱疹液、鼻咽分泌物、唾液、粪便及接触被污染的手、毛巾、手绢、牙杯、玩具、餐具、奶瓶、床上用品等物品或环境而感染；还可经呼吸道（咳嗽、打喷嚏等）等传播；饮用或食入被病毒污染的水和食物亦可感染。\n\n主要预防措施：\n\n（1）保持良好的手卫生。儿童在接触摸公共物品后、接触唾液及呼吸道分泌物后、如厕后、进食前、以及家长及看护人在加工食品前、更换尿布或处理被粪便污染的物品后，应用清水和洗手液或肥皂正确洗手，至少洗20秒。\n\n（2）避免接触患病儿童，避免与患病儿童共用餐具、毛巾或其他个人物品，防止交叉感染。\n\n（3）保持家庭环境卫生，居室要经常通风，勤晒衣被。对日常接触频繁的物品表面（台面、门把手）、孩子的玩具进行定期清洁和消毒。\n\n（4）婴幼儿使用的奶瓶、奶嘴及儿童使用的餐具使用前后应充分清洗、消毒；婴幼儿的尿布要及时清洗、曝晒或消毒。不要让儿童喝生水、吃生冷食物。\n\n（5）手足口病流行期间不宜带儿童到人群聚集、空气流通差的公共场所。\n\n（6）接种EV71疫苗可有效预防EV-A71感染引起的手足口病，也会显著减少手足口病重症的发生，鼓励儿童在12月龄前完成全程接种。\n\n猴痘\n\n猴痘是由猴痘病毒引起的急性传染病，临床表现主要有发热、皮疹、淋巴结肿大等症状，免疫力低下人群治疗不及时可能出现重症。猴痘传播途径以直接接触患者的病变部位分泌物、渗出物为主，常见的接触方式包括性行为、家庭内密切接触、医疗护理接触等。\n\n猴痘病毒有分支Ⅰ和分支Ⅱ两个分支，两个分支又分为Ⅰa、Ⅰb和Ⅱa、Ⅱb亚分支。目前猴痘病毒Ⅱb亚分支疫情主要涉及男男性行为人群，已在全球范围内得到控制，我国Ⅱb亚分支疫情也处于较低水平。猴痘病毒Ⅰb亚分支疫情主要集中在非洲中部地区，并通过国际旅行输入非洲其他国家及非洲以外地区。\n\n主要预防措施：\n\n（1）了解猴痘防控知识，增强自我防护意识，保持良好的卫生习惯。\n\n（2）避免与猴痘患者或有可疑症状者密切接触，出现疑似症状应及时前往医疗机构就诊。\n\n（3）前往猴痘流行地区，应提前了解目的地猴痘疫情情况，做好个人防护。\n\n（4）遵守国家出入境管理相关规定，配合做好出入境检疫。归国/来华人员出现皮疹等症状时，应及时主动就医并告知接诊医生发病前21天境外旅行史和相关可疑暴露史。\n\n动物源性传染病\n\n人类通过接触动物（如饲喂、抚摸、屠宰、剥食、加工等）、食用未煮熟的动物产品（如肉、蛋、奶等）、接触动物栖息地环境等方式，可能会感染禽流感、布病、炭疽等动物源性传染病。\n\n主要预防措施：\n\n避免进入野禽等动物栖息地，不接触、不食用野生动物。尽量避免直接接触任何动物，特别是来历不明动物。不吃未烧熟煮透的肉、蛋、奶等动物产品。选择新鲜、安全的动物食品原料，加工时要注意生、熟分开。\n\n蚊媒疾病\n\n蚊子可传播登革热、疟疾、黄热病、基孔肯雅热、寨卡病毒病等多种疾病。常见症状有发热、寒战、皮疹、头痛、肌肉及关节疼痛，部分患者还会有出血倾向。2024年全球平均气温创有记录以来最高水平；2024 年全球累计报告登革热超过1400万例（其中死亡超过1万例）\n\n，病例数超过了此前所有年份的官方记录。\n\n赴有登革热、疟疾等疾病的地方性流行国家和地区的暴露感染风险将增加。\n\n主要预防措施：\n\n（1）穿着宽松、浅色的长袖上衣和长裤。\n\n（2）在皮肤上和衣物上喷洒有效的驱蚊剂。驱蚊剂要选含避蚊胺或驱蚊酯等有效成分并取得农药管理许可的合格产品。\n\n（3）旅游时尽量住宿于有空调或纱窗的酒店。如果住宿的地方没有空调或纱窗，最好使用蚊香或灭蚊气雾剂，并使用蚊帐。\n\n（4）旅行时，应提前了解目的地蚊媒疾病流行情况，做好个人防护。如果在流行地区出现发热、寒战、皮疹、头痛等症状时，要及时就诊；有旅居史返回本地的，2周内出现可疑症状时，应及时就诊并说明旅居史，积极配合当地卫生部门，做好治疗。\n\n作者：中国疾控中心应急中心 孔庆福、李盈盈、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202504/t20250428_306314.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-04-28",
    "document_type": "guideline"
  },
  {
    "title": "中国疾病预防控制中心发布《中国流感疫苗预防接种技术指南（2025-2026）》",
    "content": "流行性感冒（简称“流感”）是流感病毒引起的对人类健康危害严重的急性呼吸道传染病，流感病毒抗原性易变，传播迅速，在学校、托幼机构和养老院等人群聚集的场所易发生暴发疫情。人群对流感病毒普遍易感，感染流感后的临床疾病谱表现为无症状感染、轻症、重症、危重症和死亡，老年人、婴幼儿、慢性病者和孕妇等高危人群感染流感后危害更为严重。流感的季节性流行造成较严重的健康负担和经济负担，每年接种流感疫苗是预防流感经济有效的措施。\n\n为更好地推动我国流感疫苗的预防接种，中国疾病预防控制中心组织国家免疫规划技术工作组流感疫苗工作组收集和整理国内外流感和流感疫苗相关的最新研究进展和科学证据，形成了《中国流感疫苗预防接种技术指南（2025—2026）》（以下简称“指南”）。\n\n本指南建议所有≥6月龄且无接种禁忌的人都应接种流感疫苗。结合流感疫情形势和多病共防的防控策略，尽可能降低流感的危害，优先推荐以下重点和高风险人群及时接种：\n\n医务人员，包括临床救治人员、公共卫生人员、卫生检疫人员等；\n\n岁及以上的老年人；\n\n罹患一种或多种慢性病者；\n\n养老机构、长期护理机构、福利院等人群聚集场所居住人员及员工；\n\n孕妇；\n\n～59月龄儿童；\n\n月龄以下婴儿的家庭成员和看护人员；\n\n托幼机构、中小学校、监管场所等重点场所人群。\n\n对于6月龄～8岁儿童，若该年龄段儿童既往未接种过流感疫苗，首次接种流感病毒灭活疫苗时，应接种2剂次（2剂次选择同一剂型的疫苗），间隔≥4周；若该年龄段儿童既往接种过流感疫苗，则本年度建议接种1剂次。\n\n若该年龄段儿童接种流感病毒减毒活疫苗，无论既往是否接种过流感疫苗，仅需接种1剂次。\n\n对于9岁及以上儿童和成人，无论既往是否接种过流感疫苗，仅需接种1剂次。\n\n通常接种流感疫苗2～4周后，可产生具有保护水平的抗体。我国各地每年流感活动高峰出现的时间和持续时间不同，为保证受种者在流感高发季节前获得免疫保护，各地在疫苗可及后尽快安排接种工作，最好在当地流感流行季前完成免疫接种，9—10月一般是最佳的接种时间，上述时间内未接种的人群在整个流行季节都可以接种。同一流感流行季节，按照接种程序完成全程接种的人员，无需重复接种。\n\n本指南适用于各级疾控机构、医疗机构、妇幼保健机构和接种单位等从事流感防治相关的专业人员。根据国内外研究进展，指南今后亦将定期更新、完善。\n\n中国疾控中心传染病管理处  供稿\n\n相关科普：\n\n正确认识流感，这7个误区容易被忽视！\n\n流感病毒来袭，这些事儿您知道吗？\n\n冬季流感高发，流感疫苗您接种了吗？\n\n这些人得流感后更容易发展为重症全面教您如何预防、应对",
    "source_url": "https://www.chinacdc.cn/jkts/202511/t20251103_313229.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-11-03",
    "document_type": "guideline"
  },
  {
    "title": "这些动物会传播狂犬病！被抓、咬伤了要这样处理",
    "content": "2024年9月28日是第18个世界狂犬病日，今年的宣传主题是“破除狂犬病防控的界限”。狂犬病，这一古老而致命的人兽共患病，依然在一些地区威胁着人类的生命和健康。\n\n狂犬病病死率接近100%，无有效治疗手段，狂犬病预防至关重要。\n\n一、什么是狂犬病？\n\n狂犬病是一种由狂犬病病毒\n\n（Rabies virus）\n\n引起的急性传染病。该病毒属于弹状病毒科，主要影响中枢神经系统，导致脑炎和死亡。\n\n发病后会出现恐水、畏光、怕风等症状。\n\n狂犬病几乎是致命的，全球每年约有59000人死于狂犬病，主要发生在发展中国家。\n\n二、人是如何感染狂犬病毒的？\n\n狂犬病毒感染人的路径\n\n人类通常通过被感染动物咬伤或抓伤而感染狂犬病病毒。病毒在伤口处进入体内，随后沿着神经系统扩散，最终到达大脑。常见的传播途径包括：\n\n1.经破损皮肤侵入：如割破的伤口被患病动物舔舐，或在宰杀、剥切狂犬病动物时受伤。\n\n2.经黏膜侵入：如被患病动物舔舐口腔、会阴、肛门，或从事狂犬病病毒分离、培养等工作时，含有活病毒的液体不慎飞溅入眼等。\n\n3.移植狂犬病死亡患者的器官也可能引起狂犬病，属罕见途径。\n\n三、除了狗，还有什么动物\n\n可以传染狂犬病？\n\n狗是狂犬病最重要的传染源，全球99%的人类病例由狗引起，我国该比例约95%。猫也是我国重要的传染源，约5%的病例由猫引起。\n\n野生食肉动物如狐狸、狼、獾等在欧美地区是主要传染源。\n\n狂犬病的常见传染源\n\n四、狂犬病的治疗和应对\n\n一旦出现焦虑、躁动、恐水、恐风、肌肉痉挛、癫痫等狂犬病症状，治疗几乎无效，因此，最重要的是预防。如果被动物抓伤或者咬伤，应立即到 “狂犬病暴露预防处置门诊”就诊，医生会评估伤口并决定是否需要接种狂犬病疫苗和狂犬病被动免疫制剂。同时应注意观察自身的健康状况，如出现不适或异常反应，应及时就医。\n\n五、狂犬病的预防措施\n\n预防狂犬病的关键在于避免被感染动物抓咬伤，以及在被咬后及时处置伤口并接种疫苗。以下是一些有效的预防措施：\n\n1.避免被动物抓伤、咬伤\n\n（1）不要接近、嘻逗野生动物、流浪猫狗。不要随意嘻逗陌生宠物和拴养动物。\n\n（2）在接触动物前，可以先让动物熟悉自己的气味，再慢慢接近。不要在动物进食或者睡觉的时候干扰它。\n\n（3）如果一只没人看管的狗靠近，不要跑或大声尖叫，正确的做法是，安静站立，目光不要盯着狗的眼睛，等几秒钟，然后慢慢地走开。\n\n（4）如果狗开始攻击，尽量用衣物、胳膊护住手、头面部。大声喊叫会惊扰狗，导致其进一步攻击。\n\n及时处理抓咬伤\n\n如果被动物咬伤或抓伤，立即用肥皂和清水彻底清洗伤口，至少清洗15分钟。尽快到“狂犬病暴露预防处置门诊”就医，咨询医生是否需要接种狂犬病疫苗和狂犬病被动免疫制剂。\n\n3.疫苗接种\n\n（1）宠物疫苗接种：定期为宠物（尤其是狗和猫）接种狂犬病疫苗，确保它们免受感染，同时降低人类感染的风险。\n\n（2）高风险人群接种：例如，兽医、动物饲养员以及在狂犬病高发地区工作或旅行的人，建议接种预防疫苗。\n\n（3）被动物抓伤、咬伤后，应全程、足量、规范接种疫苗，对预防狂犬病极其重要，千万不要认为伤口已经愈合，或者身体强壮，就自行中断免疫流程。\n\n需要注意的是，自己家养狗养猫的，不需要提前给自己接种人用狂犬病疫苗。\n\n但是请记得为宠物每年定期接种狂犬病疫苗，这是我们普通家庭预防狂犬病最好的方式。\n\n大家可以登录本地卫生行政部门或疾控中心官网，搜索关键词获得注册门诊的地址和联系方式。也可以通过电子地图服务，搜索“犬伤门诊”“犬伤”等关键词，获得“狂犬病暴露预防处置门诊”地址。\n\n期待有一天，我们能够彻底消除狂犬病！\n\n中国疾控中心传染病处 牟笛、陈曦\n\n供稿",
    "source_url": "https://www.chinacdc.cn/jkts/202409/t20240928_301171.html",
    "source_name": "中国疾控中心",
    "publication_date": "2024-09-28",
    "document_type": "guideline"
  },
  {
    "title": "夏日出境游防护提示：预防基孔肯雅热等3个病毒性蚊媒传染病",
    "content": "阳光、沙滩、雨林探险、潜水、沙漠之旅……这些令人心驰神往的夏季国际旅行体验背后，却潜藏着一个无声的威胁——蚊子。这些嗡嗡作响的小虫，可能是致命病原体的携带者！在医学领域，我们把通过蚊子叮咬传播病原体的疾病统称为蚊媒传染病。其中，登革热、基孔肯雅热、寨卡病毒病是常见的\n\n种病毒性蚊媒传染病，在全球广泛流行。出发前了解风险，做好防护，才能让旅程更加安心！\n\n登革热、基孔肯雅热、寨卡病毒病这三种疾病均由蚊子传播，主要媒介是埃及伊蚊和白纹伊蚊，它们多在热带和亚热带的潮湿环境中滋生（如积水容器、树洞等）。蚊子叮咬感染者后，携带病毒再叮咬他人，导致传播。以下是每种疾病的详细解析：\n\n登革热\n\n主要症状：由登革病毒引起，是全球传播最广的蚊媒病之一。多数登革热患者症状轻微或无症状，会在\n\n周内好转。患者常见症状包括发热（可高达\n\n℃）、剧烈头痛、眼眶痛、肌肉关节痛（有“断骨热”之称）、皮疹、出血倾向、恶心呕吐等。部分病例发展为登革出血热或登革休克综合征，危及生命。\n\n流行区域：多见于全球热带和亚热带气候地区。据世界卫生组织统计，\n\n年全球共报告登革热\n\n万，其中美洲、东南亚和西太区报告病例数最多，美洲病例占全球约\n\n90%\n\n。我国广东、云南、广西等多个省份也曾多次发生本土疫情。\n\n目前国内暂无上市的登革热疫苗，全球尚无特效抗病毒药物，临床以对症及支持治疗为主。登革热有\n\n种血清型，感染一种后仍可能感染其他型别，且重复感染会增加重症风险。\n\n基孔肯雅热\n\n主要症状：由基孔肯雅病毒引起，患者典型临床特征是突然发热，经常伴有严重关节痛，尤其影响手腕、踝关节和指趾等小关节。皮疹、肌肉痛、乏力等也较常见。大多数人一两周内恢复，但部分患者的关节痛可能持续数月甚至更久。\n\n流行区域：截至\n\n月，全球已有\n\n个国家和地区报告了基孔肯雅热的本地传播，大规模暴发和零星病例主要发生在美洲、亚洲和非洲。\n\n月至\n\n月，已有\n\n个国家或地区报告了约\n\n万例基孔肯雅热病例和\n\n例死亡病例。我国于\n\n年首次发现输入性病例，曾在广东和云南等地引发本地疫情，尚未形成稳定的疫源地。\n\n月，广东佛山发生输入病例引发的本地传播疫情。\n\n目前国内暂无上市的基孔肯雅热疫苗，全球尚无特效抗病毒药物，临床以对症及支持治疗为主。虽然绝大多数病例为轻症，但急性期的剧烈疼痛和可能的长期关节损伤，足以让旅行计划彻底泡汤。\n\n寨卡病毒病\n\n主要症状：由寨卡病毒引起，普通成人感染后，约\n\n80%\n\n无症状，少数人会出现低热、皮疹、结膜炎等轻微症状，通常\n\n周内自愈。然而，孕妇感染是最大风险：病毒可通过胎盘感染胎儿，导致“小头畸形”（头部和脑部发育异常）及其他严重出生缺陷。\n\n流行区域：该病毒曾在\n\n年于巴西引发大规模疫情，目前在非洲、东南亚、南美等地仍有散发病例。\n\n年在印度发生了与寨卡病毒有关的暴发。我国\n\n年首次发现输入病例，至今共报告\n\n例境外输入病例，尚未引发本地疫情。\n\n重要提醒：由于尚无特效治疗药物和疫苗，孕妇或计划怀孕的女性应尽量避免前往高风险区域。\n\n二、旅行避险指南：从出发前到返程后\n\n出行前——做好准备，防患未然\n\n①了解风险：通过互联网、咨询海关或国际旅行卫生保健中心等多种渠道，提前了解目的地蚊媒传染病疫情的发生情况和防控建议。注意，孕妇应尽量避免前往寨卡病毒病流行区。\n\n②备防护用品：准备足量的防蚊用品，包括含避蚊胺、避蚊酯等成分的驱蚊液或喷雾、蚊帐、浅色长袖衣裤等；\n\n③备常用药物：必要时可准备解热镇痛药（如对乙酰氨基酚），用于缓解发热或肌肉酸痛等症状，以备不时之需。\n\n旅行中——防蚊重点时刻\n\n①户外活动注意防蚊：户外活动时尽量穿浅色长袖衣裤，在裸露皮肤处使用驱蚊液，减少蚊媒活动高峰期（日出后\n\n小时和日落前\n\n小时）的户外逗留时间，防止被蚊虫叮咬；\n\n②住宿环境需防护：优先选择安装有纱门纱窗的住宿场所，可使用蚊帐、电蚊拍或灭蚊灯等加强防蚊措施；\n\n③清除积水，杜绝孳生：清除住所周边的积水区域（如瓶罐、废旧轮胎、花盆、下水道、杂物堆等），防止蚊虫孳生；\n\n④出现症状及时就医：若出现发热、皮疹、关节痛等相关症状，应立即就医并告知旅行史和蚊虫叮咬史，以便医生能够及时准确地诊断和治疗。\n\n回国时——健康监测不放松\n\n①主动申报：入境时若出现相关症状，需主动向海关工作人员申报，配合做好流行病学调查、样本采集与检测等工作；\n\n②持续关注健康状况：回国后\n\n周应密切关注身体状况，避免蚊虫叮咬，如出现相关症状，应当立即就医，并向医生说明旅行史，以便得到及时的诊断和治疗。\n\n蚊子虽小，却能让一场美好旅行变成健康危机。登革热的全身酸痛、基孔肯雅热的关节损伤、寨卡病毒对胎儿的威胁，都在提醒我们：旅行前的“防蚊功课”比攻略更重要。做好防护、关注身体信号，才能让每一段旅程既尽兴又安心。\n\n供稿人：传染病管理处\n\n居豪 孙军玲 陈秋兰",
    "source_url": "https://www.chinacdc.cn/jkts/202508/t20250801_309120.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-08-01",
    "document_type": "guideline"
  },
  {
    "title": "2025年3月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：2025年3月需关注急性呼吸道传染病、麻疹、甲型病毒性肝炎、人感染禽流感、猴痘和诺如病毒肠炎等传染病。\n\n一、\n\n急性呼吸道传\n\n染病\n\n（一）主要形势\n\n近期我国的急性呼吸道传染病疫情继续呈下降趋势。流感目前仍处于季节性流行期，但流行强度总体呈波动下降趋势；人偏肺病毒、新型冠状病毒等其他呼吸道病原体阳性率处于低水平。\n\n最新监测结果可从我中心的“全国急性呼吸道传染病哨点监测情况”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/jksj04_14275/\n\n）。\n\n（二）主要建议\n\n保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n有发热和呼吸道症状时，及时就医；前往环境密闭、人员密集场所、乘坐公共交通工具或去医院就诊时，应主动佩戴口罩。\n\n孕妇、低年龄儿童、老年人、慢性基础性疾病患者等人群，根据疫苗接种的适用条件，积极接种相关疫苗，如流感疫苗、肺炎链球菌疫苗等。\n\n二、麻疹\n\n（一）主要形势\n\n麻疹是由麻疹病毒引起的急性呼吸道传染病，主要临床特征为发热、流涕、咳嗽、眼结膜充血、皮疹等。麻疹一年四季均可发病，但以冬春季为多，传染性极强，主要通过呼吸道飞沫传播，在相对密闭的空间内能通过气溶胶传播，接触被污染的物体也可能感染，潜伏期通常为10-14天。\n\n近期全球麻疹疫情增加，部分国家发生局部暴发或持续流行。2024年秋冬季以来，我国麻疹疫情在原先极低水平的基础上略有上升。\n\n（二）主要建议\n\n接种麻腮风联合减毒活疫苗（简称“麻腮风疫苗”）是最有效的预防手段。我国规定，所有儿童应在8月龄和18月龄各接种1剂麻腮风疫苗。\n\n良好的卫生习惯、勤洗手、在人群密集的公共场所科学佩戴口罩等日常防护措施能有效降低感染风险。\n\n如果怀疑自己与麻疹感染者有过密切接触，做好自我健康监测，期限为最后接触病例之日起21天。期间可以正常学习和工作，但要坚持勤洗手、戴口罩等防护措施。一旦出现发热、出疹或呼吸道症状，及时就医。\n\n三、甲型病毒性肝炎\n\n（一）主要形势\n\n甲型病毒性肝炎（简称“甲肝”）是由甲型肝炎病毒引起的一种病毒性肝炎，起病急，有畏寒、发热、全身乏力、食欲不振、厌油、恶心、呕吐、腹痛、肝区痛、腹泻、尿色加深、皮肤和巩膜黄染等临床症状。传染源为甲肝患者和隐性感染者，主要通过污染的水和食物传播，特别是生食贝类等，日常生活接触也可传播。甲肝潜伏期平均为30天，没有自然感染过甲肝病毒和未接种过甲肝疫苗的人对本病普遍易感，感染后可产生持久免疫。\n\n年以来我国报告甲肝病例数超过前几年同期\n\n[1]\n\n（二）主要建议\n\n接种甲肝疫苗是最有效的预防手段。接种甲肝疫苗后，人体能够针对甲肝病毒产生特异、持久的免疫力。根据我国免疫规划，儿童应在18月龄时接种1剂甲肝减毒活疫苗。若选择甲肝灭活疫苗，则需在18月龄和24月龄各接种1剂。此外，建议未感染过甲肝且未接种过甲肝疫苗的成人也积极接种。\n\n个人要注意饮水卫生、食品卫生和环境卫生，不饮生水，不生食蔬菜和贝类等海产品。\n\n四、人感染禽流感\n\n（一）主要形势\n\n人感染禽流感是由禽流感病毒偶然感染人所引起的急性呼吸道传染病，主要症状有发热，伴咳嗽、头痛、肌肉酸痛等症状，重症病例可出现急性呼吸窘迫综合征（ARDS）和多器官功能衰竭。传染源主要为携带禽流感病毒的禽类及野生鸟类。人主要通过接触感染的禽或其分泌物、排泄物，接触被病毒污染的环境或物品而感染。\n\n美国人感染H5N1禽流感疫情持续进展中，感染人群主要为职业人群，一般人群的感染风险低，未发现人传人。\n\n（二）主要建议\n\n避免接触生病或死亡动物，包括野生鸟类，与动物或其环境接触应做好个人防护和手卫生。\n\n保持良好饮食习惯，生熟分开，生肉烹饪熟后食用；不要购买活禽，可购买集中宰杀处理好的冷鲜或冰鲜禽。\n\n接触病死家禽后，若有发热、咳嗽等不适症状，应尽快就诊，并告知医生有无禽类及相关环境接触史，有没有去过活禽市场等。\n\n五、猴痘\n\n（一）主要形势\n\n猴痘是由猴痘病毒引起的急性传染病，临床表现主要有发热、皮疹、淋巴结肿大等症状，免疫力低下人群治疗不及时可能出现重症。猴痘传播途径以直接接触患者的病变部位分泌物、渗出物为主，常见的接触方式包括性行为、家庭内密切接触、医疗护理接触等。\n\n猴痘病毒有分支Ⅰ和分支Ⅱ两个分支，两个分支又分为Ⅰa、Ⅰb和Ⅱa、Ⅱb亚分支。目前猴痘病毒Ⅱb亚分支疫情主要涉及男男性行为人群，已在全球范围内得到控制，我国Ⅱb亚分支疫情也处于较低水平。猴痘病毒Ⅰb亚分支疫情主要集中在非洲中部地区，并通过国际旅行输入非洲其他国家及非洲以外地区。近期我国也报告发现境外输入的Ⅰb亚分支猴痘疫情，已得到有效控制。\n\n（二）主要建议\n\n了解猴痘防控知识，增强自我防护意识，保持良好的卫生习惯。\n\n避免与猴痘患者或有可疑症状者密切接触，出现疑似症状应及时前往医疗机构就诊。\n\n前往猴痘流行地区，应提前了解目的地猴痘疫情情况，做好个人防护。\n\n遵守国家出入境管理相关规定，配合做好出入境检疫。\n\n六、诺如病毒肠炎\n\n（一）主要形势\n\n诺如病毒肠炎主要通过污染的食物或水、接触患者排泄物、以及污染的物体表面、环境等感染。 常见症状主要为恶心、呕吐、腹痛、腹泻。成人腹泻较多，儿童则呕吐较多。\n\n近期仍然是诺如病毒肠炎的高发季节，尤其在学校、托幼机构等人群聚集场所容易发生传播。\n\n（二）主要建议\n\n注意勤洗手，尤其是饭前便后、加工食物前。\n\n注意饮食、饮水卫生，尽量吃熟食，不吃生的或未煮熟的肉类、海鲜，吃水果要清洗干净，饮用开水或未开封的预包装水。\n\n被患者呕吐物或粪便污染的表面，应及时用含氯消毒剂或其他有效消毒剂清洗消毒，并立即换掉和清洗被污染的衣物或床单等；清洗时应戴上一次性手套，并在清洗后认真洗手。学校等重点场所发生诺如病毒肠炎疫情后，需遵照国家相关规范进行消毒。\n\n作者：中国疾控中心应急中心 陆步来、高洁、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆\n\n[1]\n\nhttps://www.ndcpa.gov.cn/jbkzzx/c100016/second/list.html",
    "source_url": "https://www.chinacdc.cn/jkts/202503/t20250312_304905.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-03-12",
    "document_type": "guideline"
  },
  {
    "title": "2025年7月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：2025年7月需关注感染性腹泻、登革热、食物中毒、发热伴血小板减少综合征、猴痘、高温中暑和洪涝灾害。\n\n一、感染性腹泻\n\n感染性腹泻的病原包括细菌、病毒和寄生虫等，如霍乱、细菌性痢疾、出血大肠杆菌急性胃肠炎、诺如病毒肠炎、轮状病毒肠炎、隐孢子虫肠炎等。感染性腹泻起病急，主要有腹痛、腹泻、恶心、呕吐等症状，重者每日排便多次，严重时还会发生电解质紊乱、脱水和代谢性酸中毒等。夏季为感染性腹泻高发季节。\n\n主要建议\n\n避免喝生水。要喝烧开后的水，或者选用卫生合格的桶装水、瓶装水。\n\n注意食品卫生，生熟分开，在冰箱中，生的禽、肉、水产品应密封，分开存放，避免交叉污染；吃剩的食物要及时储存在冰箱中，但是储存的时间不宜过长，再次拿出来食用前要彻底加热；少吃生冷食品，尤其是要避免生吃螺类、贝类和螃蟹等；不要暴饮暴食。\n\n勤洗手。饭前便后要洗手，特别是接触宠物后要洗手，避免交叉感染；患者用过的器具要及时消毒。\n\n出现严重腹泻症状时要及时就医。\n\n二、登革热\n\n登革热是一种由登革热病毒引起的、主要经伊蚊叮咬传播的病毒性传染病，\n\n通常在被感染的5—9天后发病，症状多较轻或无症状。典型临床表现包括突然发热、疲乏、厌食、恶心、“三痛”（剧烈头痛、后眼窝痛、肌肉和关节痛）和“三红”（面部、颈部、胸部潮红）。大多可在1—2周内痊愈，少数患者可出现出血、休克甚至有生命危险。\n\n登革热是全球波及范围最广的虫媒传染病，在热带和亚热带地区的100多个国家流行。在我国，登革热尚未形成稳定的地方性流行，以输入引发本地传播为主要特征。本地传播疫情主要发生在6月份以后，多在8—10月份达到高峰。目前我国本地传播的登革热疫情进入上升期。\n\n主要建议\n\n预防登革热的最佳方法是避免蚊子叮咬。居住在或前往有伊蚊的地区，在居室内和办公场所，使用蚊香或电蚊香液并使用纱门纱窗和蚊帐进行防蚊。前往公园、绿化带等地点，应穿长袖衣服及长裤，并于外露的皮肤及衣服上涂上蚊虫驱避药物。\n\n居住在有伊蚊地区的居民，要养成良好的卫生习惯，定期清除家庭、单位内的各种积水，露台、坑洼、树洞、竹筒等易积水的地方需要定期疏通以及平洼填坑，并疏通沟渠、清理岸边淤泥和杂草，清除小容器垃圾等，防止蚊虫滋生。\n\n从登革热流行区返回后，如果出现发热、出疹等疾病表现，就医时要主动告知医生近期本人的旅行史。\n\n三、食物中毒\n\n随着气温升高，微生物性食物中毒、有毒动植物及毒蘑菇食物中毒的风险相应增加。\n\n食物中毒通常在进餐后短时间内急性发病，出现恶心、呕吐、腹痛、腹泻等胃肠道症状。5—10月为食物中毒高发期。\n\n主要建议\n\n选择新鲜、安全的食品原料，加工时要注意生、熟分开。\n\n外出就餐时，注意选择规范、卫生条件好的餐饮单位。\n\n不吃来历不明的食物，不采摘和食用不熟悉的野生蘑菇及野生植物。\n\n四、发热伴血小板减少综合征\n\n发热伴血小板减少综合征是一种由发热伴血小板减少综合征病毒引起的急性传染病，主要通过蜱叮咬传播，以发热、血小板及白细胞减少为主要特征，常伴随乏力、食欲不振、恶心、呕吐等，部分病例有头痛、肌肉酸痛、腹泻等。急性期病人血液或因该病死亡患者血液或体液中含有大量病毒，传染性强；照料患者的家属或护理人员等可因近距离护理有出血表现的病人而被感染；殡葬人员、家属在处理因该病死亡的患者遗体时而被感染。\n\n发热伴血小板减少综合征在我国以散发为主，全年均可发病，但具有明显季节性，多发于春夏季，发病高峰在5—7月。\n\n主要建议\n\n避免蜱虫叮咬，预防发热伴血小板减少综合征等蜱传疾病。尽量避免在蜱类主要栖息地如草地、树林等环境中长时间坐卧。\n\n建议穿长袖和长裤，扎紧裤腿或把裤腿塞进袜子。进行园艺、采茶、放牧等农业林业牧业活动前，可使用含有氯菊酯的产品处理衣物和装备。氯菊酯可用于处理靴子、衣物和露营装备，并通过多次喷洒以保持保护效果，或可购买使用氯菊酯处理过的衣服和装备。裸露的皮肤涂抹驱避剂，包括避蚊胺、羟哌酯、驱蚊酯等，遵循产品说明使用。\n\n发热伴血小板减少综合征疫情高发地区，如有亲属出现发热、出血等表现，应尽快将其送医，并避免无防护情况下对患者进行护理；患者去世，避免无防护情况下处理遗体等。\n\n五、猴痘\n\n猴痘是由猴痘病毒引起的急性传染病，临床表现主要有发热、皮疹、淋巴结肿大等症状，免疫力低下人群治疗不及时可能出现重症。猴痘传播途径以直接接触患者的病变部位分泌物、渗出物为主，常见的接触方式包括性行为、家庭内密切接触、医疗护理接触等。\n\n猴痘病毒分为分支Ⅰ型和分支Ⅱ型，分支Ⅰ型疫情主要集中在非洲中部地区，并通过国际旅行输入非洲其他国家及非洲以外地区。分支Ⅱ型疫情主要涉及男男性行为人群，已在全球范围内得到控制，我国目前处于较低水平。\n\n主要建议\n\n了解猴痘防控知识，增强自我防护意识，保持良好的卫生习惯。\n\n避免与猴痘患者或有可疑症状者密切接触，出现疑似症状应及时前往医疗机构就诊，并告知医生可疑接触史。\n\n前往猴痘流行地区，应提前了解目的地猴痘疫情情况，做好个人防护。\n\n遵守国家出入境管理相关规定，配合做好出入境检疫。\n\n六、高温中暑\n\n月为高温中暑高发月份。中暑后，轻则表现为头痛、头晕、口渴、多汗、四肢无力发酸等，重则可表现为大量出汗、皮肤灼热或四肢湿冷、面色苍白、脉搏增快，如不及时处理，可能引发多器官功能损伤，并伴有惊厥、昏迷、谵妄等严重临床表现。\n\n根据中国气象局新闻发布信息，今年7月份全国大部地区气温接近常年同期到偏高，其中黑龙江、吉林、辽宁北部、内蒙古东部和西北部局部、山东大部、安徽大部、江苏、河南大部、湖北大部、陕西南部、重庆大部、四川东部、甘肃西部、青海西北部、新疆、西藏北部等地偏高1～2℃。\n\n主要建议\n\n关注天气预报和高温预警信息，提前做好防暑降温准备。\n\n高温天气时合理安排户外活动时间，出门注意防晒、降温，可备一些防暑药品。\n\n及时补充水分、盐分和矿物质。\n\n关注身体健康，提高防护意识，要更加重视家中婴幼儿和老人的中暑预防。\n\n七、洪涝灾害\n\n月，我国进入主汛期，易发生洪涝灾害。为减少洪涝灾害期间疾病发生，洪涝灾区的人们需要注意饮用水和食品安全、环境和个人卫生，做好病媒生物控制。\n\n主要建议\n\n饮食饮水安全。确保饮水卫生，不喝生水。井水、河水等混浊水源需经明矾澄清后消毒使用；自来水污染，退水后应彻底清洗管路并消毒。食物充分烹煮，餐具清洁消毒，餐前洗手。严禁食用腐败变质、洪水浸泡或病死的禽畜水产品。\n\n环境清洁消毒。被淹房屋遵循“先清理、后消毒、再回迁”原则，及时排除积水、清除污泥垃圾，必要时对墙面地面消毒。排泄物与垃圾定点堆放、及时清运。\n\n病媒生物防控。\n\n安装纱门窗、蚊帐做好物理防护，同时选用合规的蚊香、杀虫气雾剂等用品实施科学灭杀；抗洪人员穿长袖、戴防蚊帽，裸露部位涂驱避剂。使用效果好且安全性高的抗凝血类灭鼠剂灭鼠，死鼠集中深埋或焚烧，同步喷洒杀虫剂灭蚤。病媒生物异常增多立即报告。\n\n个人健康防护。保持手部清洁，不脏手揉眼，毛巾脸盆专用，红眼病患者用品需肥皂清洗并消毒。皮肤清洁干燥，擦汗后涂痱子粉，涉水后洗净脚部、穿干鞋，破溃感染及时就医。血吸虫病流行区避免接触自然水体，必要时涂防蚴灵或穿戴防护装备。\n\n及时就医。身体不适立即就医，尤其发热、腹泻患者需尽快诊治。严格遵医嘱，配合传染病隔离，规范用药。\n\n作者：中国疾控中心应急中心 笃梦雪、李盈盈、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202507/t20250708_308252.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-07-08",
    "document_type": "guideline"
  },
  {
    "title": "2025年1月健康风险提示",
    "content": "中国疾病预防控制中心温馨提示：2025年1月需关注急性呼吸道传染病、新型冠状病毒感染、流行性感冒、诺如病毒肠炎、人感染禽流感和猴痘等传染病，以及预防一氧化碳中毒。\n\n一、急性呼吸道传染病\n\n（一）主要形势\n\n冬春季节是急性呼吸道传染病高发季节，呼吸道传染病传播风险增加。近期需要关注的急性呼吸道传染病有流感病毒、人偏肺病毒、鼻病毒、腺病毒、肺炎支原体等病原体感染引起的传染病。\n\n最新监测结果可从我中心的“全国急性呼吸道传染病哨点监测情况”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/jksj04_14275/\n\n）。\n\n（二）主要建议\n\n1.保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n2.有发热和呼吸道症状时，及时就医；前往环境密闭、人员密集场所、乘坐公共交通工具或去医院就诊时，应主动佩戴口罩。\n\n3.孕妇、低年龄儿童、老年人、慢性基础性疾病患者等人群，根据疫苗接种的适用条件，积极接种相关疫苗，如流感疫苗、肺炎链球菌疫苗等。\n\n二、新型冠状病毒感染\n\n（一）主要形势\n\n新型冠状病毒感染常见症状主要为发热、咽干、咽痛、咳嗽等，部分患者可伴有肌肉酸痛、嗅觉味觉减退或丧失、鼻塞、流涕、腹泻、结膜炎等。老年人和免疫低下者感染后转为重症的风险相对较高。目前我国新冠病毒感染疫情处于低水平流行；综合多渠道监测数据，预计我国新冠病毒感染疫情近期平缓波动，今年1-2月份仍将处于低流行水平。\n\n最新监测结果可从我中心的“全国新型冠状病毒感染疫情情况”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/xgbdyq/\n\n）。\n\n（二）主要建议\n\n1.保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n2.老年人、慢性基础疾病患者等重症高风险人群积极主动接种最新可用的新冠病毒疫苗。\n\n3.出现发热、咳嗽等症状时，尽量避免参加集体活动，及时就医，就医过程中全程佩戴口罩。\n\n三、流行性感冒\n\n（一）主要形势\n\n流行性感冒简称流感，是由流感病毒引起的急性呼吸道传染病，一般表现为急性起病，常出现发热、咳嗽、咽痛、流涕、鼻塞、身体疼痛、寒战等症状。孕妇、婴幼儿、老年人和慢性病患者等高危人群，可因肺炎等并发症或基础疾病加重发展成重症病例。冬季是流感高发季节，通过打喷嚏和咳嗽等飞沫传播，经口腔、鼻腔、眼睛等黏膜直接或间接接触感染。接触被病毒污染的物体表面也可感染。\n\n近期我国流感监测显示，我国南、北方流感阳性率继续上升，以甲型H1N1亚型为优势毒株，本轮疫情预计在今年1月可能达到高峰。\n\n最新监测结果可从我中心的“流感监测周报”专栏查询（\n\nhttps://www.chinacdc.cn/jksj/jksj04_14249/\n\n）。\n\n（二）主要建议\n\n1.保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。\n\n2.流感流行季节，尽量避免接触流感样症状患者，科学佩戴口罩。\n\n3.接种流感疫苗，可以显著降低感染以及感染后发展成重症的风险。\n\n四、诺如病毒肠炎\n\n（一）主要形势\n\n诺如病毒肠炎主要通过污染的食物或水、接触患者排泄物、以及污染的物体表面、环境等感染。 常见症状主要为恶心、呕吐、腹痛、腹泻。成人腹泻较多，儿童则呕吐较多。\n\n目前是诺如病毒肠炎疫情高发期。随着学校和托幼机构进入寒假，诺如病毒肠炎暴发疫情可能出现阶段性的下降；但仍然需要重点关注养老机构、旅行团、游轮、度假村等易于暴发场所的疫情防控。\n\n（二）主要建议\n\n1.注意勤洗手，尤其是饭前便后、加工食物前。\n\n2.注意饮食、饮水卫生，尽量吃熟食，不吃生的或未煮熟的肉类、海鲜，吃水果要清洗干净，饮用开水或未开封的预包装水。\n\n3.被患者呕吐物或粪便污染的表面，应及时用含氯消毒剂或其他有效消毒剂清洗消毒，并立即换掉和清洗被污染的衣物或床单等；清洗时应戴上一次性手套，并在清洗后认真洗手。\n\n五、人感染禽流感\n\n（一）主要形势\n\n人感染禽流感是由禽流感病毒偶然感染人所引起的急性呼吸道传染病，主要症状有发热，伴咳嗽、头痛、肌肉酸痛等症状，重症病例可出现急性呼吸窘迫综合征（ARDS）和多器官功能衰竭。传染源主要为病死禽和携带禽流感病毒的禽类。人主要通过接触感染的禽或其分泌物、排泄物，接触被病毒污染的环境或物品而感染，一定条件下可通过空气传播。\n\n近期美国持续报告人感染H5N1禽流感疫情，我国有散发的人感染H9N2等禽流感病例报告。全球禽和人的禽流感病毒学监测显示，普通人感染禽流感风险低，职业暴露人群感染风险相对较高。\n\n（二）主要建议\n\n1.避免接触生病或死亡动物，包括野生鸟类，与动物或其环境接触应做好个人防护和手卫生；\n\n2.保持良好饮食习惯，生熟分开，生肉烹饪熟后食用；不要购买活禽，可购买集中宰杀处理好的冷鲜或冰鲜禽。\n\n3.接触病死家禽后，若有发热、咳嗽等不适症状，应尽快就诊，并告知医生有无禽类及相关环境接触史，有没有去过活禽市场等。\n\n六、猴痘\n\n（一）主要形势\n\n猴痘由猴痘病毒引起，既往主要在非洲地区流行，2022年后传播至多个既往非流行区国家和地区。潜伏期为1～21天。临床表现主要有发热、皮疹、淋巴结肿大等症状。猴痘病毒分为分支\n\n型（Ⅰa、Ⅰb）和分支Ⅱ型（Ⅱa、Ⅱb），传播途径都是以直接接触患者的病变分泌物、渗出物为主，常见的直接接触方式包括性行为、家庭内密切接触、医疗护理接触等。接触病毒污染的环境、物品也可引发感染，但传播效率较直接接触低。\n\n猴痘病毒Ⅱb分支导致了2022年以来的全球猴痘疫情，目前已控制在较低水平。2024年下半年以来猴痘病毒Ⅰb亚分支开始在刚果民主共和国及其邻国传播，目前已有一些国家报告了输入的猴痘病毒Ⅰb亚分支病例，我国近期也发现一起\n\n聚集性疫情，疫情已得到有效控处置。\n\n（二）主要建议\n\n做自己健康的第一责任人，了解猴痘防控知识，增强自我防护意识，避免与猴痘患者或有猴痘可疑症状者密切接触，能够有效预防猴痘感染。日常生活中不接触野生或者来历不明的啮齿类动物、猴和猿等灵长类动物。出境前应提前了解目的地猴痘病毒Ⅰb亚分支流行情况，做好个人防护，避免与当地野生动物接触，避免与猴痘患者或有可疑症状者密切接触；遵守国家出入境管理相关规定，配合做好出入境检疫检测。\n\n七、一氧化碳中毒\n\n（一）主要形势\n\n随着气温降低，如煤或炭取暖、燃气使用、烧烤等使用方式不当，可能造成一氧化碳中毒，常见症状为头痛、头晕、恶心、呕吐、困倦乏力等，严重者可导致死亡。每年11月至次年3月为一氧化碳中毒多发期。\n\n（二）主要建议\n\n1.有条件尽量选择集中供暖方式。如果室内采用煤炉、炭火炉等方式取暖，煤炭要烧尽，不要焖盖；要经常打开门窗通风换气，保持室内空气新鲜；可在室内安装一氧化碳探测器，并定期检查维护。\n\n2.选择正规厂家生产的燃气、煤气热水器，经专业人员安装并检测合格后使用；使用时保持通风，使用后注意关闭；定期检修，如发现有问题及时更换。\n\n作者：中国疾控中心应急中心 孔庆福、杨康、高洁、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202501/t20250114_303869.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-01-14",
    "document_type": "guideline"
  },
  {
    "title": "全国儿童预防接种日—预防接种宣传核心信息（2025年版）",
    "content": "疫苗是预防、控制疾病和保护健康最经济、最有效的手段，从我们出生起，就陪伴我们一生。\n\n婴幼儿期到学龄前期这段时间内，是孩子接种疫苗最密集的阶段，家长应该了解、注意哪些疫苗接种的重要事项？国家疾控局发布了《\n\n全国儿童预防接种日预防接种宣传核心信息（2025年版）\n\n》，家长们赶快转发、收藏吧~\n\n作者：免疫中心侯芊、徐慧、郝利新、安志杰\n\n审核：尹遵栋\n\n编辑：杨紫萱、张林林\n\n监制：姚建义、于子涵",
    "source_url": "https://www.chinacdc.cn/jkts/202504/t20250411_305918.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-04-11",
    "document_type": "guideline"
  },
  {
    "title": "“体重管理年”活动启动会在北京举行",
    "content": "日，\n\n“体重管理年”活动启动会\n\n在北京\n\n举行\n\n。国家卫生健康委党组书记、主任雷海潮出席并讲话。\n\n雷海潮指出，以习近平同志为核心的党中央高度重视人民健康。国家卫生健康委深入贯彻\n\n中央决策部署，坚持以人民健康为中心发展理念，推动卫生健康事业发展，人民健康水平显著提升。雷海潮强调，当前，我们面临新的健康挑战，\n\n各年龄段\n\n居民超重和肥胖问题日益突出，人民群众健康状况\n\n和生活质量\n\n受到影响，亟须改善。要深入\n\n学习\n\n贯彻党的二十届三中全会精神，实施健康优先发展战略，\n\n坚持预防为主，积极践行\n\n健康生活方式，普及健康饮食、科学运动等知识\n\n技能\n\n，营造良好社会\n\n社区\n\n单位\n\n家庭\n\n环境，通过体重管理这一“小切口”，推动慢性病防控这一事关人民健康的“大问题”\n\n逐步破解\n\n启动会上，相关领域院士专家、相关单位代表围绕体重管理进行专业解读、经验分享。有关部委相关司局负责同志、\n\n医疗卫生机构\n\n及媒体代表等参加启动会。",
    "source_url": "https://www.chinacdc.cn/ztxm/tzgln/202502/t20250225_304546.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-02-25",
    "document_type": "guideline"
  },
  {
    "title": "全国爱牙日宣传海报及口腔核心信息",
    "content": "2025年9月20日是第37个“全国爱牙日”，今年的活动主题是“口腔健康，全身健\n\n康”，副主题是“减糖控体重，护牙促健康”。\n\n为贯彻落实《健康中国行动（\n\n2019—2030\n\n年）》和《健康口腔行动方案（\n\n2019—2025\n\n年）》有关要求，\n\n促进人民群众掌握口腔保健知识，提升\n\n口腔健康素养水平，\n\n形成\n\n口腔健康行为\n\n习惯\n\n国家卫生健康委组织编制了全国爱牙日宣传海报、口腔健康核心信息及知识要点，现提供源文件供自行下载。\n\n相关链接：\n\n国家卫生健康委办公厅关于开展\n\n年“全国爱牙日”宣传活动的通知",
    "source_url": "https://www.chinacdc.cn/jkts/202509/t20250918_310592.html",
    "source_name": "中国疾控中心",
    "publication_date": "2025-09-18",
    "document_type": "guideline"
  },
  {
    "title": "2026年2月春节假期期间健康风险提示",
    "content": "月份春节假日期间人员流动与聚集、境内游、出境游将会明显增多。中国疾病预防控制中心温馨提示：2月份春节假期期间，需做好防寒保暖，需关注流行性感冒等其他急性呼吸道传染病、人感染禽流感、诺如病毒胃肠炎、食源性疾病和一氧化碳中毒等；出境旅行需关注目的地登革热、基孔肯雅热、寨卡病毒病等蚊媒传染病以及尼帕病毒病等疫情风险。\n\n一、流行性感冒等其他急性呼吸道传染病\n\n冬春季节是我国急性呼吸道传染病高发季节，春节期间人群聚集增多，增加了传播风险。近期监测显示，引起急性呼吸道感染的病原主要有流感病毒、呼吸道合胞病毒等。当前，我国呼吸道传染病总体呈下降趋势，仍处于流行季节。\n\n最新监测结果可从我中心的“全国急性呼吸道传染病哨点监测情况”专栏查询（https://www.chinacdc.cn/jksj/jksj04_14275/）。流感的最新监测结果可从我中心的“流感监测周报”专栏查询（https://www.chinacdc.cn/jksj/jksj04_14249/）。\n\n主要建议:\n\n（一）保持良好的卫生习惯，咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻；勤洗手，尽量避免用手触摸眼、鼻或口；均衡饮食，适量运动，充足休息等。尽量避免接触流感样症状患者，若需接触需保持1米以上距离并佩戴口罩。\n\n（二）有发热、咳嗽、咽痛等呼吸道症状时，尽量避免前往人员密集场所，就医途中、旅行期间（如乘火车、飞机等）要全程佩戴口罩。\n\n（三）疫苗接种是预防流感最有效的手段，建议无禁忌症适龄人群完成流感疫苗接种，尤其是孕妇、低年龄儿童、老人、慢性基础性疾病患者等重点人群。根据疫苗接种的适用条件，可选择接种其他呼吸道传染病相关疫苗。\n\n二、人感染禽流感\n\n人感染禽流感是由禽流感病毒偶然感染人所引起的急性呼吸道传染病，主要症状有发热，伴咳嗽、头痛、肌肉酸痛等症状，重症病例可出现急性呼吸窘迫综合征（ARDS）和多器官功能衰竭。传染源主要为染疫的禽及动物。人主要通过接触感染的禽、其他动物或其分泌物、排泄物，或接触被病毒污染的环境或物品而感染。\n\n主要建议：\n\n（一）避免直接接触禽等动物，如需接触应做好个人防护和手卫生。\n\n（二）保持良好饮食习惯，遵循“生熟分开，彻底煮熟”原则，处理生禽肉、禽蛋的刀具、砧板、容器等需要单独使用，避免交叉污染；禽肉、禽蛋需彻底煮熟后食用；购买经检验检疫合格的冷鲜或冰鲜禽肉，避免购买活禽自行宰杀。\n\n（三）若7天内有禽接触史，或去过活禽市场，出现发热、咳嗽、呼吸困难等不适症状，应尽快就医，主动告知医生可疑接触史。\n\n三、诺如病毒胃肠炎\n\n诺如病毒胃肠炎主要通过食入被病毒污染的食物或水、接触患者或其污染的物品、环境或吸入患者呕吐时产生的气溶胶等方式感染，人群对诺如病毒普遍易感，且因不同基因群之间几乎没有交叉保护，可能会多次感染诺如病毒。常见症状主要为恶心、呕吐、腹痛、腹泻，成人的主要症状多为腹泻，儿童的主要症状多为呕吐。全年均可发病，每年10月到次年3月是诺如病毒感染高发季节，春节期间家庭聚餐频繁、亲友往来密切，可能因食材聚餐宴会处理不当，或者亲友间的密切接触引发传播。\n\n主要建议：\n\n（一）注意手部卫生。勤洗手，尤其是饭前便后、加工食物前。\n\n（二）注意饮食、饮用水卫生。不饮用生水，蔬菜瓜果彻底洗净，烹饪食物要煮熟，特别是牡蛎和其他贝类海鲜类食品。\n\n（三）注意消毒。如聚餐时有亲友出现呕吐物时，应使用含氯消毒剂处理，被患者呕吐物或粪便污染的表面，应及时用含氯消毒剂或其他有效消毒剂清洗消毒，并立即换掉和清洗被污染的衣物或床单等；处理时应戴一次性手套，并在清洗后认真洗手。\n\n（四）家庭、餐馆、养老院等集体单位发现聚集性病例，需及时报告当地疾控部门，并配合开展疫情调查和处置，避免疫情扩散。\n\n四、食源性疾病\n\n食源性疾病是通过摄入食品中致病因素引起的感染性、中毒性等疾病。春节期间，食品采购、家庭聚餐、亲友聚会和在外就餐机会增加，食源性疾病风险也相应增加。微生物所致食源性疾病最为多见，多由致病菌污染食物或生熟交叉污染等引发。\n\n主要建议：\n\n（一）注意勤洗手，尤其是饭前便后、加工食物前。\n\n（二）选择新鲜、安全的食品原料，加工时要注意生、熟分开。\n\n（三）外出就餐时，注意选择规范、卫生条件好的餐饮单位。\n\n（四）不吃未烧熟煮透的食物，不吃不干净的水果和蔬菜，不吃来历不明的食物，不采摘和食用野生蘑菇及野生植物，不随意食用自制或来源不明的药膳、药酒，以避免乌头（附子）、断肠草等泡酒导致中毒。\n\n（五）熟食在常温下存放最好不要超过2个小时，如有剩余应及时放入冰箱；冰箱内存放的剩余食物不宜直接食用、应充分加热后食用。\n\n五、一氧化碳中毒\n\n每年11月至次年3月为一氧化碳中毒多发期。春节期间居家团聚，部分家庭采用煤炉、炭火炉取暖，或在密闭空间内吃火锅、烧烤，易引发一氧化碳中毒。中毒后常见头痛、头晕、恶心、呕吐、困倦乏力等症状，严重者可能危及生命。\n\n主要建议：\n\n（一）有条件的尽量选择集中供暖方式。如果室内采用煤炉、炭火炉等方式取暖，煤炭要烧尽，不要闷盖，要经常打开门窗通风换气，尤其是围炉煮茶、使用燃气热水器洗澡时要注意通风，保持室内空气新鲜；可在室内安装一氧化碳探测器，并定期检查维护。\n\n（二）选择正规厂家生产的燃气、煤气热水器，经专业人员安装并检测合格后使用；使用时保持通风，使用后注意关闭；定期检修，如发现有问题及时更换。\n\n（三）提供明火烧烤或火锅服务的餐厅要保证通风，避免长时间在密闭包间等环境内用餐。\n\n（四）燃油车停放在车库、地下室时，不要让汽车引擎持续运转；燃油车在停驶时，不要长时间开着空调，也不要躺在门窗紧闭、开着空调的汽车内睡觉。定期检测燃油车的排气系统，防止排气系统一氧化碳泄漏。\n\n六、登革热、基孔肯雅热、寨卡病毒病等蚊媒传染病\n\n埃及伊蚊、白纹伊蚊叮咬可能感染登革热、基孔肯雅热、寨卡病毒病等蚊媒传染病。春节假期前往热带和亚热带地区旅行，应注意做好防蚊虫叮咬措施\n\n主要建议：\n\n（一）避免蚊子叮咬。居住或前往有伊蚊的地区时，应在居室内和办公场所使用蚊香、电蚊香液，并安装纱门、纱窗和蚊帐进行防蚊。前往公园、绿化带等地时，应穿着长袖衣服和长裤，并在外露皮肤及衣物上涂抹蚊虫驱避药物，尽量避免长时间逗留在草丛、树荫等户外阴暗潮湿区域。\n\n（二）回国后如有不适及时就医并告知旅行史。归国后密切关注自身健康状况，若出现发热、皮疹、关节和肌肉疼痛等症状，及时就医，并向医生详细说明近期的旅行史和蚊虫叮咬史。\n\n七、尼帕病毒病\n\n尼帕病毒病是由尼帕病毒引起的人畜共患传染病，目前认为，狐蝠科的果蝠是尼帕病毒的自然宿主。猪和其他家养动物（如马、山羊、绵羊、猫和狗等）可以感染尼帕病毒，感染后具有传染性。\n\n人类感染主要通过直接接触被病毒感染的动物（如果蝠、猪、马等）或其体液（如血液、尿液、唾液等）而引起、食用被病毒感染的食品（如被果蝠污染的水果）感染。人与人之间的传播主要通过密切接触被病毒感染的病人或其体液（包括鼻咽分泌物、尿液或血液等），主要发生场所是病例家庭和医疗机构。\n\n旅行前需关注世界卫生组织及相关国家通报的疫情信息，做好风险防范措施。\n\n主要建议:\n\n（一）出境旅行期间避免接触蝙蝠及动物，不要食用可能污染的食物，不接触可疑病人。\n\n（二）非必要不前往正在发生尼帕病毒病疫情地区。旅行期间或旅行后出现发热头痛等症状时，应立即前往医疗机构就诊，并主动告知医生可疑接触史。\n\n作者：中国疾控中心应急中心 笃梦雪、涂文校\n\n审核：中国疾控中心应急中心 向妮娟、施国庆",
    "source_url": "https://www.chinacdc.cn/jkts/202602/t20260209_315000.html",
    "source_name": "中国疾控中心",
    "publication_date": "2026-02-09",
    "document_type": "guideline"
  }
]