[
  {
    "title": "冠状病毒病（COVID-19）",
    "content": "世卫组织/ Blink Media - Fabeha Monir COVID-19：孟加拉国 来源 冠状病毒病（COVID-19） 2025年11月27日 重要事实 COVID-19是由SARS-CoV-2冠状病毒引起的一种疾病。虽然有一系列体征和症状，但当前流行变异株最常见的报告症状是发烧、发冷和咽痛。 大多数人无需治疗即可完全康复。重症患者或有重症风险的患者应尽快就医。 自2019年12月以来，全球已报告7.8亿例病例和710万例死亡，但实际数字被认为更高。 截至2024年底，已接种COVID-19疫苗超过136.4亿剂。世卫组织继续建议采用基于风险的方法接种COVID-19疫苗。世卫组织建议尚未接种COVID-19疫苗的人接种单剂疫苗。对于有患重症COVID-19的高风险人群，可能需要在最近一剂疫苗接种后6-12个月内再次接种疫苗。 COVID-19仍是一个重大公共卫生问题，SARS-CoV-2病毒仍在全球传播，住院和死亡仍在发生。 概述 COVID-19是由SARS-CoV-2病毒引起的，以感染者的传染性呼吸道颗粒的形式通过空气传播。传播更有可能发生在密切接触或共用的室内空间。这种病毒也可通过接触受到污染的表面，然后接触眼睛、鼻子或嘴巴传播。 因为过去感染和/或接种疫苗均可以增强免疫力，所以大多数人无需治疗即可康复。不过，大约有6%的人会出现COVID-19长期症状（或COVID-19后遗症），可能会引起记忆问题、疲劳或呼吸困难等持久症状。COVID-19长期症状可能会影响日常生活，需要个性化护理。 老年人、有基础疾病的人和未接种疫苗的人患重症风险更高。增加风险的疾病包括糖尿病、心脏病、肺病、肥胖症和免疫系统减弱。 由于工作环境的原因，卫生和照护工作者面临更高的暴露风险。 接种疫苗仍是预防重症的一种主要措施。COVID-19疫苗仍然能够有效预防重症和死亡。 症状 COVID-19感染者可能会出现不同的症状。 最常见的症状是： 发热 发冷 咽痛。 不太常见的症状是： 肌肉酸痛及胳膊或腿沉重 严重疲劳或疲倦 流鼻涕或鼻塞或打喷嚏 头痛 眼睛疼痛 头晕 新发和持续咳嗽 胸闷或胸痛 呼吸短促 声音嘶哑 麻木或有刺痛感 食欲不振、恶心、呕吐、腹痛或腹泻 失去味觉或嗅觉或发生改变 睡眠困难。 有患重症风险或出现以下严重症状的人应立即就医： 呼吸困难，特别是在休息时，或者无法说出完整的句子 意识混乱 嗜睡或意识丧失 胸部持续疼痛或有压迫感 皮肤冰冷或湿冷，或肤色苍白或变紫 丧失言语或行动能力。 有基础疾病的人在感染COVID-19后出现重症的风险更高；如果担心自己的身体状况，应尽早就医。包括： 高血压、糖尿病、肥胖症、慢性肺病、心脏病、肝脏和/或肾脏疾病、癌症或痴呆症患者； 风湿病患者； 孕妇；以及 免疫抑制患者，例如正在服用免疫抑制药物的人或艾滋病毒感染者。 重症COVID-19的潜在后果包括呼吸衰竭、败血症、血栓栓塞（血栓）以及包括心脏、肝脏或肾脏损伤在内的多器官衰竭和死亡。 在极少数情况下，儿童可能会在感染几周后出现重症炎症综合征，可能需要就医和住院治疗。 一些感染过COVID-19的人，不管是否需要住院治疗，在传染期结束很久后继续出现症状。这些长期影响被称为 COVID-19长期症状（又称COVID-19 后遗症） 。最常见的症状包括疲劳、肌肉或关节疼痛、呼吸短促、头痛以及思考或集中注意力困难。COVID-19长期症状可能影响一个人从事工作或做家务等日常活动的能力。 传播 SARS-CoV-2是引起COVID-19的病毒，通过感染者呼吸、说话、咳嗽或打喷嚏时释放的传染性呼吸道颗粒在空气中传播。当人们在接近感染者或与感染者共处一个封闭空间时，他们更有可能感染这种病毒。当有人触摸门把手或手柄等受到污染的表面，然后触摸眼睛、鼻子或嘴巴时，病毒也可以进入体内。 SARS-CoV-2可全年传播，在没有既定季节模式的情况下在全球范围内引发疫情。 症状通常在暴露后3-6天*开始出现(1)，并持续长达10天，有些人出现症状的时间更长。感染者也可能在没有症状的情况下或在出现任何症状的前几天传播病毒。 治疗 尽管大多数人无需治疗即可从轻症中康复，但COVID-19还是有治疗方法的。对于需要治疗的患者，卫生保健专业人员会根据疾病的严重程度和病情恶化的风险提出COVID-19的治疗建议。他们要考虑患者的年龄、症状、共存的任何疾病以及可能影响特定治疗的个人因素。 预防 在预防COVID-19传播方面有很多事可以做。包括： 如果你出现冠状病毒病类似症状或COVID-19检测呈阳性，请待在家里和远离他人； 避免与感染COVID-19后可能出现并发症的高风险个人密切接触； 如果必须与其他人在一起，如果出现任何COVID-19症状，请佩戴合适的口罩； 在咳嗽或打喷嚏时，用弯曲的手肘或纸巾捂住口鼻，并立即处理用过的纸巾和清洁双手； 经常用肥皂和水或含酒精成分的免洗洗手液清洁双手；以及 改善室内通风，例如打开门窗以增加自然气流。 为高危人群提供护理的人应佩戴医用口罩，并在出现任何COVID-19症状时进行COVID-19检测。 为了避免感染COVID-19，有很多事情可以做，包括： 避免与出现呼吸道症状的人密切接触； 如果是重症COVID-19的高风险人群，请避免进入拥挤或通风不畅的区域；如果无法避免进入拥挤或通风不畅的区域，请佩戴合适的口罩；以及 经常用肥皂和水或含酒精成分的免洗洗手液清洁双手。 为了防止因COVID-19而出现重症、住院和死亡，应考虑接种疫苗，特别是如果你患重症风险较高，或者如果你是照顾风险较高者的卫生和照护工作者。 应考虑与职业健康和安全顾问协商，为参与产生气溶胶操作的卫生工作者配备额外的防护设备。 疫苗 自推出以来，COVID-19疫苗为预防重症、住院和死亡提供了有效保护，拯救了全世界数百万人的生命。 2023年11月，鉴于全球大多数人口当时至少已经感染过一次，世卫组织对其建议进行了更新，并建议尚未接种疫苗的人可以考虑接种单剂疫苗。高度优先群体可能需要在最近一次接种疫苗之后6-12个月再次接种COVID-19疫苗，例如：老年人；严重肥胖症患者或患有包括糖尿病、慢性肺病、心脏病、肝病和肾病在内的多种严重合并症的人；免疫功能低下疾病的患者；孕妇以及与患者直接接触的卫生和照护工作者。 尽管疫苗可以预防重症和死亡，但对减少传播的影响有限。如果在接种疫苗后被感染，仍有可能将COVID-19传播给他人。 世卫组织通过其免疫战略咨询专家组提出COVID-19疫苗接种建议。及时了解国家卫生主管部门提供的本地建议非常重要。 世卫组织的应对 在COVID-19大流行的紧急阶段，世卫组织对全球应对工作进行了协调，并在防范、监测、诊断工具、临床护理、医疗对策、氧气获取、国家准备、COVID-19疫苗部署、疫苗安全性监测和循证指导方面为各国提供了支持。世卫组织推荐了13种供紧急使用的疫苗，并为各国和联合国机构采购这些疫苗提供了指导，领导了全球研发协调工作，并为疫苗、检测和治疗制定了标准。世卫组织还为各国提供了战略和政策建议、技术指导和工具。 世卫组织与其合作伙伴发起的“获取COVID-19工具加速计划”是为快速开发和部署诊断工具、治疗方法和疫苗而做出的一项前所未有的全球努力。COVAX是其疫苗支柱，是为加速疫苗开发和生产以及确保全球公平获取COVID-19疫苗而采取的一项开创性全球举措。 自世卫组织总干事在2023年5月宣布解除国际关注的突发公共卫生事件和 紧急阶段结束 以来，世卫组织继续领导全球COVID-19应对工作，与各国政府和合作伙伴合作，从应急措施转向对COVID-19及其他冠状病毒威胁的长期综合管理。这方面正在进行的活动包括定期发布《疾病暴发新闻》、支持正在进行的研究、更新指导文件、监测病毒趋势和评价疫苗成分。 为了指导这一转变，世卫组织制定了一项 《战略和业务计划》 ，帮助各国将COVID-19作为其常规卫生系统的一部分进行管理。该计划倡导对冠状病毒威胁进行可持续的循证管理，并让COVID-19应对工作与呼吸道疾病控制和建设公共卫生复原力的更广泛战略保持一致。 *现在，奥密克戎变异株的病毒株占到人类传播病毒株的绝大多数，其潜伏期比奥密克戎变异株之前的病毒株更短。 参考文献 1. Assessing changes in incubation period, serial interval, and generation time of SARS-CoV-2 variants of concern: a systematic review and meta-analysis. Xu, X., Wu, Y., Kummer, A.G. et al. BMC Med , 374 (2023). https://doi.org/10.1186/s12916-023-03070-8 相关链接 有关冠状病毒病（COVID-19）的更多信息 世卫组织在冠状病毒病（COVID-19）方面的工作 实况报道 COVID-19后遗症（COVID-19长期症状） 2025年2月26日 季节性流感 2025年2月28日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/coronavirus-disease-(covid-19)",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-11-27",
    "document_type": "fact_sheet"
  },
  {
    "title": "戊型肝炎",
    "content": "戊型肝炎 2025年4月10日 重要事实 戊型肝炎（戊肝）是一种由戊型肝炎病毒（戊肝病毒）感染造成的肝脏炎症。 2021年，戊肝病毒导致3450人死亡，估计全球有1947万例急性戊肝病例；在全球急性肝炎造成的残疾调整生命年中，5.4%由戊肝病毒造成 (1) 戊肝病毒通过粪口途径传播，主要是通过被污染的水传播。 戊肝见于世界各地，但最常发生在撒哈拉以南非洲地区以及东亚和南亚。 一种预防戊肝病毒感染的疫苗已在中国和其他国家获得许可，并已被用作疫情应对工具。 概述 戊型肝炎（戊肝）是一种由戊型肝炎病毒（戊肝病毒）感染造成的肝脏炎症。戊肝病毒通过感染者的粪便排出，经口进入人体。它主要通过被污染的饮用水传播。戊肝感染通常具有自限性，2-6周就可自愈。它偶尔发展成一种称为暴发性肝炎（急性肝衰竭）的重病，可能会致命。 传播 戊肝感染见于世界各地，往往发生在缺乏基本的饮用水、环境卫生、个人卫生和卫生服务的低收入和中等收入国家。感染病例可能暴发，也可能散发。戊肝病毒有四种导致人类疾病的主要基因型（即基因1型、2型、3型和4型）。各基因型有不同的传播途径和地理分布。戊肝病毒基因1型和2型主要感染人类，而基因3型和4型主要感染非人类哺乳动物，偶尔会在人类中引起人畜共患病。基因3型和4型主要是经动物传播至人类，通过食用未煮熟或未煮透的肉类而感染，环境也可能是一个感染源。 基因1型和2型是非洲以及亚洲部分地区最普遍的戊肝病毒基因型，主要通过粪口传播。特别是，饮用水污染往往会导致大规模疫情，导致数以百计乃至数以千计的人感染。有些疫情会出现在存在冲突和人道主义紧急状况的地区，例如在环境卫生和安全供水特别困难的战区、难民营或流离失所者收容所等地。 症状 戊肝病毒的潜伏期从发生暴露后的2周到10周不等，平均5-6周。感染者从发病前几天到发病后3-4周排出病毒。 在高流行区，有感染症状的病例最常发生在15-40岁的年轻人中。在这些地区，虽然儿童会受到感染，但由于他们通常没有症状或只有轻微的无黄疸病症，因此往往得不到诊断。 肝炎的典型症状和体征包括： 最初几天出现发低烧、食欲不振（厌食）、恶心和呕吐； 腹痛、瘙痒、皮疹或关节痛； 黄疸（皮肤发黄），尿色深和大便颜色变浅；以及 肝脏轻微肿大，有压痛（肝肿大）。 这些症状可能与流行地区其他形式的肝炎或其他传染病（如钩端螺旋体病、登革热、黄热病和疟疾）期间出现的症状难以区分。症状通常持续1-6周。 戊肝通常被认为是一种急性自限性疾病，但在极少数情况下，急性戊肝可能很严重，导致暴发性肝炎（急性肝衰竭）。这些患者面临死亡风险。患有戊肝的孕妇（尤其是第二孕期或第三孕期的孕妇）面临较高的急性肝衰竭、流产和死亡风险。如果在第三孕期染上戊肝，高达20%-25%的感染孕妇会失去生命。 已有免疫受抑制人群（尤其是服用免疫抑制药物的器官移植者）患慢性戊肝的病例报告，但并不常见。 诊断 戊肝病例在临床上与其他类型的急性病毒性肝炎或可能引起黄疸的其他传染病没有区别。但当有以下流行病学情况时往往可以作出强烈疑似病例诊断，比如在已知的疾病流行区多处发生多起病例，在水可能遭受污染的环境中，当孕妇病情较重时，或甲肝已被排除时。 戊肝确诊通常需要在人体血液中检测到该病毒的特异性抗戊肝病毒免疫球蛋白M（IgM）抗体；已有供实地使用的快速检测方法。另外，可通过实验室检出血清中的高浓度胆红素、丙氨酸氨基转移酶（ALT）和天冬氨酸转氨酶（AST）予以诊断。 还可通过逆转录聚合酶链反应（RT-PCR）等检验方法检测血液和大便中的戊肝病毒核糖核酸。这种检测需要有专业的实验室设施。在不常发生戊肝的地区以及不常出现戊肝病毒慢性感染的情况下，尤其需要采用这一检验方法。 治疗 目前还没有能改变急性戊肝病程的特异抗病毒治疗方案。由于戊肝通常具有自限性，一般不需要住院。要避免使用可能对肝功能产生不利影响的不必要药物，例如对乙酰氨基酚（扑热息痛）。 如果发生暴发性肝炎，则需住院。对于有症状的孕妇，也需考虑住院治疗。 预防 预防是控制感染的最有效方法。尤为重要的是，应确保暴露于戊肝病毒的孕妇能够获得适当的信息和预防措施。可以通过以下方法减少人群中传播戊肝病毒和感染戊肝： 维持公共供水系统的质量标准； 建立妥善的人类粪便处理系统。 从个人层面，可以通过下列措施降低感染风险： 保持良好的卫生习惯； 避免使用洁净度不明的水和冰。 戊肝病毒防控主要依赖于水、环境卫生和个人卫生措施，但在本应收效最大的环境中，这些措施往往未得到充分实施。 目前唯一可用的戊肝疫苗是HEV 239疫苗（Hecolin®），为保护弱势群体和遏制疾病暴发提供了机会。 自2011年以来，该疫苗已在中国获得许可，≥16岁的健康成人可通过肌肉注射方式接种3剂疫苗（0，隔1个月，隔6个月）。该产品以预装注射器形式提供，正式保质期至少为36个月。中国一项大型III期临床试验结果显示，尤其在≥16岁成年人中，该疫苗高效且有良好的安全性。 2022年3月，非洲大陆在接种戊肝疫苗方面取得了重要成果。为应对南苏丹Bentiu暴发的戊肝疫情，无国界医生组织支持南苏丹卫生部开展了戊肝疫苗接种运动。共开展了三轮疫苗接种活动，每轮为包括孕妇在内的24 000多人接种了疫苗。正如世卫组织在其2015年戊肝疫苗立场文件中所指出的那样，这是有史以来第一次使用戊肝疫苗来减轻戊肝疫情的后果。 2023年开展了第二次接种疫苗活动，以应对南苏丹Jonglei州Fangak县的疫情。 世卫组织的应对 戊炎疫苗是在国际疫苗供应协调小组（ICG）机制下批准的第五种疫苗。世卫组织目前正与有关专家和全球合作伙伴合作，努力为应对疫情提供疫苗。 此外，世卫组织于2014年发布了 《水源性戊肝疫情：认识、调查与控制》 技术报告。该手册提供了与戊肝流行病学、临床表现和诊断有关的信息，并指导公共卫生当局如何应对戊肝感染疫情。 世卫组织在应对全球疫情以及快速发现和核查突发卫生事件方面发挥着关键作用。世卫组织全球监测系统一年365天、每天24小时全天候监测公共卫生威胁。各方定期向世卫组织通报戊肝疫情。必要时，为支持会员国，世卫组织采取3级统一应对措施。2024年，世卫组织在协调和应对乍得、南苏丹和中非共和国等国戊肝病毒疫情方面发挥了核心作用。 《艾滋病毒、病毒性肝炎和性传播感染2022-2030年全球卫生部门战略》（ GHSSs ）指导卫生部门实施有战略重点的应对措施，以实现到2030年终结艾滋病、病毒性肝炎（尤其是慢性乙肝和丙肝）以及性传播感染的目标。 世卫组织每年都组织开展世界肝炎日宣传活动（作为其9项年度重大卫生宣传活动之一），以提高人们对病毒性肝炎的认识和了解。在2024年世界肝炎日，世卫组织以“积极行动，时不我待”为主题，强调急需扩大病毒性肝炎预防、检测和治疗服务，以预防肝脏疾病和癌症，争取实现到2030年消除肝炎目标。 参考文献 Institute for Health Metrics and Evaluation (IHME), Acute hepatitis E—Level 4 cause, https://www.healthdata.org/research-analysis/diseases-injuries-risks/factsheets/2021-acute-hepatitis-e-level-4-disease 相关链接 艾滋病毒、病毒性肝炎和性传播感染2022-2030年全球卫生部门战略 世界肝炎日宣传活动网站 有关肝炎的更多信息 新闻 马尔代夫成为首个实现艾滋病毒、梅毒和乙肝母婴传播“三重消除”的国家 2025年10月13日 世卫组织宣布丁型肝炎具有致癌性，并敦促采取肝炎防治行动 2025年7月28日 世界卫生组织和联合国儿童基金会称全球儿童疫苗接种覆盖率保持稳定，但仍有1400多万婴儿未接种疫苗 2025年7月15日 实况报道 甲型肝炎 2023年7月20日 乙型肝炎 2025年7月23日 丙型肝炎 2024年4月9日 丁型肝炎 2025年4月10日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/hepatitis-e",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-04-10",
    "document_type": "fact_sheet"
  },
  {
    "title": "非传染性疾病",
    "content": "非传染性疾病 2025年9月25日 重要事实 2021年，非传染性疾病导致至少4300万人死亡，相当于全球非大流行相关死亡的75%。 2021年，有1800万人在70岁之前死于非传染性疾病。在这些过早死亡中，82%发生在低收入和中等收入国家。 在所有非传染性疾病死亡中，73%发生在低收入和中等收入国家。 在非传染性疾病死亡中，心血管疾病占比最大，2021年至少引起1900万人死亡，其次是癌症（1000万人）、慢性呼吸道疾病（400万人）和糖尿病（超过200万人，包括糖尿病引起的肾脏疾病死亡人数）。 这四类疾病占到所有非传染性疾病过早死亡的80%。 烟草使用、缺乏身体活动、有害使用酒精、不健康饮食和空气污染都会增加死于非传染性疾病的风险。 发现、筛查和治疗非传染性疾病以及提供姑息治疗是应对非传染性疾病的关键内容。 概述 非传染性疾病也称为慢性病，往往持续时间较长，是遗传、生理、环境和行为因素共同作用的结果。 非传染性疾病的主要类型包括心血管疾病（如心脏病发作和中风）、癌症、慢性呼吸系统疾病（如慢性阻塞性肺病和哮喘）以及糖尿病。 非传染性疾病不成比例地影响低收入和中等收入国家居民，这些国家占到全球非传染性疾病死亡人数的近四分之三（3200万人）。 高风险人群 所有年龄组、区域和国家的人都会受到非传染性疾病的影响。这些疾病通常与老年年龄组有关，但约有1800万非传染性疾病死亡发生在70岁之前。在这个年龄组，非传染性疾病引起的死亡人数超过所有其他死因的总和。在这些过早死亡中，估计有82%发生在低收入和中等收入国家。儿童、成人和老年人都容易受到非传染性疾病危险因素（不健康饮食、缺乏身体活动、接触烟草烟雾、有害使用酒精、空气污染等）的影响。 不健康饮食和缺乏身体活动可能会表现为高血压、高血糖、高血脂和肥胖。这些被称作代谢性危险因素，可能导致心血管疾病。心血管疾病是造成过早死亡的主要非传染性疾病。 危险因素 行为危险因素 行为危险因素会增加非传染性疾病的风险，包括： 烟草使用（包括接触二手烟雾的影响）； 不健康饮食，包括摄入过量的盐、糖和脂肪； 有害使用酒精；以及 缺乏身体活动。 社会、商业和物理环境是这些行为的主要驱动因素。 代谢性危险因素 行为危险因素会促发四种主要代谢变化，从而增加非传染性疾病的风险： 血压升高（包括高血压）； 超重/肥胖； 血糖含量高（包括糖尿病）；以及 血脂异常（包括胆固醇高）。 在死亡归因方面，血压升高是全球主要代谢性危险因素（占到全球死亡人数的25%） (1) ，其次是高血糖、超重和肥胖。 环境危险因素 一些环境危险因素会导致非传染性疾病。（室内和室外）空气污染是其中最大的问题，导致全球670万人死亡，其中约560万人死于非传染性疾病，包括中风、缺血性心脏病、慢性阻塞性肺病和肺癌。 社会经济影响 非传染性疾病阻碍《2030年可持续发展议程》的推进。该议程的一项具体目标是到2030年将四种主要非传染性疾病中任何一种疾病导致的30岁至70岁的人死亡的可能性减少三分之一。 贫困与非传染性疾病紧密相关。预计非传染性疾病的快速上升将会阻碍低收入国家的减贫行动，尤其会增加家庭的卫生保健相关费用。脆弱人群和社会弱势群体比社会经济地位较高者所患疾病更为严重，并且死得更早，特别是因为他们可以获得的卫生服务有限。为了减少这些不公平现象，各国政府必须对卫生系统进行投资以便能够满足用户的期待和需求。 预防和控制 重点减少与这些疾病有关的危险因素是控制非传染性疾病的一种重要方式。目前政府和其它利益攸关方已有可采用的低成本解决方案来减少常见的可改变危险因素。监测非传染性疾病的进展和趋势及其风险对于指导政策和确定重点至关重要。 要想降低非传染性疾病对个人和社会的影响，就需要采取一种综合性方法，这将需要所有部门，包括卫生、财政、交通运输、教育、农业、计划及其它部门共同努力，减少与非传染性疾病有关的风险，并促进对其采取防控措施。 对加强非传染性疾病管理进行投资至关重要。非传染性疾病的管理包括发现、筛查和治疗这些疾病，并为有需要者提供姑息治疗。可以通过初级卫生保健方针来实施具有高影响力的非传染性疾病基本干预措施，以加强早发现和及时治疗工作。有证据表明，这类干预措施是极好的经济投资，因为如果能及早向患者提供这些措施，就可减少对较昂贵治疗的需要。卫生保健覆盖不足的国家不太可能普遍提供非传染性疾病基本干预措施。采取非传染性疾病管理措施对于实现可持续发展目标下与非传染性疾病相关的具体目标至关重要。 世卫组织的应对 《2030年可持续发展议程》承认非传染性疾病是对可持续发展的一项重大挑战。各国元首和政府首脑在该议程中承诺，到2030年制定宏伟的国家应对措施，通过预防和治疗，将非传染性疾病导致的过早死亡减少三分之一（可持续发展目标下具体目标3.4）。世卫组织在协调和促进全球防治非传染性疾病和实现可持续发展目标下具体目标3.4方面发挥着关键的领导作用。 2019年世界卫生大会将世卫组织《2013-2020年预防和控制非传染性疾病全球行动计划》延长到2030年，并呼吁制订2023-2030年实施路线图，以加快在防控非传染性疾病领域的进展。该路线图有助于采取行动，实现对预防和管理非传染性疾病影响最大的九项全球具体目标。 (1) Global Burden of Disease Collaborative Network, Global Burden of Disease Study 2021 (GBD 2021) Results (2024, Institute for Health Metrics and Evaluation – IHME) https://vizhub.healthdata.org/gbd-results/ 相关链接 2013-2020年预防和控制非传染性疾病全球行动计划 有关非传染性疾病的更多信息 新闻 10多亿未控制高血压的人面临风险 2025年9月23日 世卫组织敦促采取具有成本效益的非传染性疾病和精神卫生解决方案以应对进展缓慢问题 2025年9月18日 实况报道 癌症 2022年2月3日 糖尿病 2024年11月14日 心血管疾病 2021年6月11日 抑郁障碍（抑郁症） 2025年8月29日 焦虑症 2025年9月8日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/noncommunicable-diseases",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-09-25",
    "document_type": "fact_sheet"
  },
  {
    "title": "脊髓灰质炎",
    "content": "©世卫组织 2019年3月27日，在索马里的全国免疫活动中，志愿者疫苗接种小组的一名成员为7个月大的 Abdihakim Osman接种双倍剂量的口服脊髓灰质炎疫苗。 来源 脊髓灰质炎 2025年4月2日 重要事实 脊灰（脊髓灰质炎）主要影响五岁以下儿童。 每200例感染病例中会有一例出现不可逆转的瘫痪。在瘫痪病例中，5-10%的患者因呼吸肌麻痹而死亡。 1988年以来，野生脊灰病毒引起的病例数减少了99%以上，从在逾125个流行国家中估计的35万例减至两个流行国家。 只要还有一名儿童染有脊灰病毒，所有国家的儿童就仍有感染该疾病的危险。如果不能在这些最后剩余的脊灰盘踞点消灭它，就可能导致这种疾病在全球范围内死灰复燃。 在多数国家，全球性工作通过建立有效的监测和免疫系统拓展了能力，从而能对付其它传染病。 概述 1988年，世界卫生大会通过了一项全世界消灭脊灰决议。这标志着全球消灭脊灰行动（GPEI）这一独特的全球公私合作伙伴关系正式启动。自那时起，全球脊髓灰质炎发病率已经减少了99%，继1980年天花之后，世界有史以来第二次站在了消灭人类疾病的门槛上。 1988年以来，野生脊灰病毒病例减少了99%以上，从当时在逾125个流行国家中估计的35万例，减至两个流行国家。 症状和风险 脊灰是一种病毒引起的传染性很强的疾病。它侵袭神经系统，可在数小时内造成全面性瘫痪。病毒主要通过粪口途径，或者在不太常见情况下，通过常见方式（如受到污染的水或食物）在人际间传播并在肠道内繁殖。初期症状包括发热、疲乏、头痛、呕吐、颈部僵硬以及四肢疼痛。每200例感染病例中会有一例出现不可逆转的瘫痪（通常是腿部）。在瘫痪病例中，5-10%的患者因呼吸肌麻痹而死亡。 脊灰主要影响五岁以下儿童。然而，没有接种疫苗的任何年龄的人都可能感染这一疾病。 脊灰没有特效药，只能进行预防。多次接种脊灰疫苗，可使儿童获得终身保护。现有两种疫苗可用： 口服脊灰疫苗和灭活脊灰疫苗 。两种疫苗都安全有效，根据当地的流行病学和免疫规划情况，在世界各地以不同的组合方式使用，以确保能够向民众提供尽可能好的保护。 消灭 消灭脊灰战略在得到充分实施时会发挥作用。世界上大多数国家成功消灭了这一疾病，就清楚地表明了这一点。 消灭脊灰战略 》为确保建设一个没有各种脊灰病毒的持久和可持续的世界制定了路线图，且目前正在开展 过渡和脊灰认证后工作 ，以确保为消灭脊灰而建立的基础设施将在该病消失很长时间后继续为更广泛的公共卫生工作带来裨益。 成功的关键是确保该战略在所有方面都得到充分实施，并获得充足资源。然而，要是不能落实所提战略方法会导致病毒持续传播。在阿富汗和巴基斯坦的一些地区，野生脊灰病毒的地方传播仍在继续。如果不能将脊灰在这些最后剩余地区加以遏制，就可能导致这种疾病在全球范围内死灰复燃。这就是为何必须确保一劳永逸地彻底消灭脊灰。 消灭脊灰后，全世界可庆祝这一重大全球公益产品，所有人无论身处何地都能平等受益。经济学建模发现，消灭脊灰可至少节省400-500亿美元，主要体现在低收入国家。最为重要的是，成功消灭脊灰意味着不会再有儿童经历脊髓灰质炎所致终身麻痹带来的痛苦。 根据《国际卫生条例》，消灭脊灰的全球努力已被宣布为国际关注的公共卫生行动，《国际卫生条例》突发事件委员会向受脊灰炎病毒传播影响或面临该病再次出现的高风险国家发布了临时建议。 脊灰工作继续对更广泛的公共卫生努力提供支持，包括帮助应对自然灾害、人道主义紧急情况、干旱、地震、其他传染病疫情，并为更广泛的公共卫生行动促进疾病监测。 世卫组织的应对 世卫组织与全球消灭脊灰行动各伙伴一道，继续支持仍受脊灰病毒影响或面临再次出现脊灰的高风险国家实施消灭战略，首先侧重于计划免疫和疾病监测。自全球消灭脊灰行动启动以来，病例数量减少了99%以上。 1994年，世卫组织美洲区域被认证为无脊髓灰质炎。随后，2000年世卫组织西太平洋区域以及2002年6月欧洲区域也获得认证。2014年3月27日，世卫组织东南亚区域被认证为无脊灰地区，这意味着野生脊灰病毒的传播在横跨印度尼西亚和印度的这一11个国家群组中已经得到阻断。2020年，非洲成为第五个获得无野生脊灰病毒认证的区域。 当今有2000多万人可以行走，要不然可能就已瘫痪。通过在开展计划免疫活动期间系统性加服维生素A，估计使150万名儿童的死亡得以避免。 欲获更多情况 请访问 www.polioeradication.org 相关链接 脊髓灰质炎（脊灰） 消灭脊灰行动（英文） 新闻 世界卫生组织和联合国儿童基金会称全球儿童疫苗接种覆盖率保持稳定，但仍有1400多万婴儿未接种疫苗 2025年7月15日 加沙北部将恢复脊灰疫苗接种运动 2024年11月1日 加沙第一阶段脊灰疫苗接种运动圆满结束 2024年9月4日 评论 加沙发现脊灰病毒意味着什么？ 2024年8月1日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/poliomyelitis",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2019-03-27",
    "document_type": "fact_sheet"
  },
  {
    "title": "坏疽性口炎",
    "content": "Inediz/C. Jeantet and F. Caterini 6岁的Yaashe是一个坏疽性口炎病人，她在到医院六个月后接受了第一次手术。由于病情严重，她还需要做几次手术。 来源 坏疽性口炎 2023年12月15日 重要事实 坏疽性口炎是一种严重的口腔和面部坏疽性疾病。其发病机制与多种细菌引起的非特异性微生物和一系列可改变的风险因素以及与其他被忽视的热带病共有的潜在社会决定因素有关。 坏疽性口炎主要影响2-6岁儿童，最常见于生活在贫困社区的儿童。非洲是受影响最严重的大陆，尽管在亚洲、美洲和其他区域也有病例报告。 关于疾病负担的 世卫组织最新估计 显示，从1998年起，估计每年有14万新发病例，有77万人患病。病死率估计为90%，但有证据表明，早期治疗可大大降低病死率。 准确估计坏疽性口炎的负担是一个难题，因为很多病例未得到诊断、治疗和报告，原因是疾病进展很快、病死率高、包括监测在内的卫生系统薄弱、相关的污名化以及卫生保健工作者和照护人员缺乏对坏疽性口炎的认识。 在这些疾病中幸存下来的受影响儿童往往留下严重的美学和功能后果，包括毁容以及呼吸、吞咽、说话和视力方面的障碍，这进一步加剧了他们的社会孤立、污名化和歧视，并导致他们的人权遭到侵犯。 概述 坏疽性口炎是一种发展迅速、严重的口腔和面部坏疽性疾病。它主要影响患有营养不良、受传染病影响、生活极端贫困、口腔卫生差或免疫系统薄弱的2-6岁儿童 (1) 。坏疽性口炎也可能发生在因艾滋病毒、白血病和其他疾病而有免疫缺陷的成年人当中 (2) 这种疾病也叫口颊坏疽或坏疽性猪水疱病，主要发生在撒哈拉以南非洲，尽管在拉丁美洲、亚洲和其他区域也有病例报告。坏疽性口炎最开始是出现牙龈软组织病变（疼痛）。然后，病变发展为急性坏死性牙龈炎，牙龈炎发展迅速，破坏软组织，进而影响硬组织和面部皮肤。坏疽性口炎通常被认为是一种机会感染和接触传染病。 幸存者会出现严重的毁容，说话和饮食困难，遭受社会污名化，并需要接受复杂的手术和康复。如能在早期阶段发现坏疽性口炎，可通过基本卫生、抗生素和加强营养等措施，迅速遏制其发展。 问题的范围 由于坏疽性口炎病情发展迅速、病死率高、卫生系统和流行病学监测薄弱、疾病定义不断变化或不统一、严重的社会污名化以及卫生保健工作者和照护人员缺乏对坏疽性口炎的认识，准确估计坏疽性口炎病例的人数具有挑战性。世卫组织1998年的全球发病率、流行率和病死率数字（全球每年有14万新发病例，有77万人患病，病死率90%）仍然是被引用最广泛的，但方法上的局限性意味着坏疽性口炎负担的真实程度和 幸存者的数量 在很大程度上不得而知。最近的证据表明，目前，报告的坏疽性口炎病死率可能低于90%，而且通过早期治疗可以大大降低病死率 (2) 自2000年代初以来，科学文献中已报告了1.3万多例坏疽性口炎病例。它们的分布情况表明，这种疾病的流行范围超出了所谓的坏疽性口炎地带，即从毛里塔尼亚向埃塞俄比亚延伸的非洲大陆地区。事实上，在该地区以外的非洲国家以及世界其他地区也发现了这种病例，包括在亚洲和亚太、美洲、中东和欧洲地区 (3) 坏疽性口炎是绝对贫困的标志。2012年，联合国人权理事会承认，对坏疽性口炎的忽视可能构成对儿童基本权利的侵犯。人权理事会根据世卫组织非洲区域办事处坏疽性口炎防治规划的战略提出了一套全面的防治建议 (4) 风险因素和发病机制 目前，我们对坏疽性口炎的病因和发病机制的认识存在局限性。有证据表明，坏疽性口炎的病原体是由多种细菌引起的非特异性微生物。据报，还有一系列的相关风险因素：研究强调，这种疾病与营养不良、免疫抑制的其他原因、潜在感染、口腔卫生差和极端贫困有关。坏疽性口炎被认为是一种机会感染和接触传染病：尚无有据可查的证据来支持人际之间的直接传播。 诊断 坏疽性口炎的诊断在不同的发展阶段采用不同的临床标准。目前没有现场诊断检测。 世卫组织将坏疽性口炎分为5个临床阶段 ：0期——单纯性牙龈炎（牙龈炎症）；1期——急性坏死性牙龈炎；2期——水肿；3期——坏疽；4期——结疤；5期——后遗症。 治疗 早期发现至关重要，因为在疾病的早期阶段，当出现牙龈剧烈肿胀（急性坏死性牙龈炎）时，治疗最有效。治疗方法通常包括广泛使用的抗生素处方，并建议同时使用消毒漱口水（可使用盐水或氯己定）和服用营养补充剂以改善口腔卫生。如果在疾病的早期阶段得到诊断，治疗可以导致伤口正常愈合，而且不会留下长期后遗症。更严重的病例可能需要手术干预和伤口包扎。一旦坏疽性口炎发展到坏疽阶段，脸上会出现明显的洞，幸存下来的儿童很可能会遭受严重的面部毁容，进食和说话困难，面临社会污名化和孤立，并且需要整形手术。 世卫组织的应对 自1994年世卫组织坏疽性口炎控制规划启动后，世卫组织口腔卫生规划领导了全球和区域坏疽性口炎控制工作，包括在世卫组织非洲区域内的11个重点国家实施区域坏疽性口炎控制规划。该规划侧重于加强和发展卫生工作者、社会行为者和社区预防、及时发现和管理坏疽性口炎病例的能力。 提高民众对这种疾病的认识和心理健康咨询 有助于消除对坏疽性口炎幸存者及其家人的污名化，并有助于促进他们重新融入社会。将坏疽性口炎纳入现有卫生监测系统可以增加数据的可用性和可得性，并可以通过加强部门间和多部门合作来加强卫生部的领导。 另外， 世卫组织还鼓励会员国 采取更加综合的方法来预防和控制由一系列可改变的风险因素及其与被忽视的热带病共有的潜在社会决定因素引起的坏疽性口炎。 根据被忽视的热带病战略和技术咨询小组的建议，坏疽性口炎已于2023年12月被列入世卫组织被忽视的热带病名单，以期将坏疽性口炎纳入 《2021-2030年被忽视的热带病路线图》 。通过这一进程，世卫组织致力于与国家一级的被忽视的热带病规划进行协调，支持开展宣传工作，为研发和实施针对坏疽性口炎的干预措施筹集资源。 甚至在做出这一决定之前，坏疽性口炎就已与针对与皮肤有关的被忽视的热带病（和其他皮肤病）开展的实地研究联系起来，并且已被纳入 关于热带皮肤病的OpenWHO课程 SkinNTD手机应用程序 等技术产品和资源。目前，关于坏疽性口炎的专门在线课程已有 英语 法语 豪萨语 印地语 葡萄牙语 版本可供使用。 参考文献 1. Srour, M. L., Marck, K., & Baratti-Mayer, D. Noma: Overview of a Neglected Disease and Human Rights Violation.The American Journal of Tropical Medicine and Hygiene, 2017, 96(2), 268–274. 2. Maguire B et al. An updated systematic review of the evidence-based knowledge on the distribution, associated risk factors, the prevention and treatment modalities for Noma.Oxford: Infectious Diseases Data Observatory (University of Oxford);2023. 3. Galli A, Brugger C, Fürst T, Monnier N, Winkler MS, Steinmann P. Prevalence, incidence, and reported global distribution of noma: a systematic literature review. Lancet Infectious Diseases, 2022, 15:S1473-3099(21)00698-8. 4. 联合国人权理事会咨询委员会。《人权理事会咨询委员会以患有坏疽性口炎的儿童为例，关于严重营养不良与儿童疾病的研究报告》，A/HRC/19/73，日内瓦：联合国，2012年2月24日。 https://digitallibrary.un.org/record/722000 相关链接 有关被忽视的热带病的问答 世卫组织在口腔卫生方面的工作 口腔卫生全球状况报告：到2030年实现口腔卫生全民健康覆盖 结束忽视，实现可持续发展目标：被忽视的热带病路线图2021-2030 新闻 世卫组织正式承认坏疽性口炎是一种被忽视的热带病 2023年12月15日 实况报道 口腔卫生 2025年3月17日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/noma",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2023-12-15",
    "document_type": "fact_sheet"
  },
  {
    "title": "反式脂肪",
    "content": "世卫组织/Christopher Black 世卫组织东南亚区域从饮食中消除工业生产的反式脂肪 来源 反式脂肪 2024年1月24日 重要事实 反式脂肪或反式脂肪酸是来自工业生产的或天然来源的不饱和脂肪酸。 全球每年共有超过27.8万例死亡可归因于摄入工业生产的反式脂肪。 反式脂肪会阻塞动脉，增加心脏病发作和死亡的风险。 人造黄油、蔬菜起酥油、Vanaspati酥油、油炸食品和烘焙食品（如饼干和馅饼）往往含有工业生产的反式脂肪。街头和餐馆烘焙和油炸食品通常含有工业生产的反式脂肪。反式脂肪也可天然存在于反刍动物(如牛、绵羊和山羊)的肉中和乳制品中。工业生产和天然存在的反式脂肪均有害健康。 可以消除工业生产的反式脂肪，使用较健康的脂肪或油，这不会改变食品成本、口味或供应。 世卫组织建议成年人将反式脂肪摄入量限制在总摄入能量的1%以下，即在每天2000卡路里的饮食中反式脂肪摄入量不应超过2.2克。 概述 心血管疾病是全球首要死亡原因。主要风险因素是不健康饮食、缺乏运动、吸烟和饮酒。在各种饮食因素中，摄入大量反式脂肪会使全因死亡风险增加34%，冠心病死亡风险增加28%，患冠心病风险增加21%。反式脂肪没有已知的健康益处。 工业生产的反式脂肪是通过对任何液体油(在大多数情况下为植物油)进行部分氢化获得的，但反式脂肪也天然存在于反刍动物的肉和乳制品中。从健康饮食角度，建议将反式脂肪摄入量控制在占摄入总能量的1%以内。工业生产的反式脂肪无益于健康，应避免食用。 各国政府在创造健康食品环境和促进人们采取和保持健康饮食习惯方面发挥着核心作用，必须鼓励调整食品配方，减少反式脂肪，最终消除工业生产的反式脂肪。世卫组织制定了“REPLACE”一揽子行动，支持政府制定和实施有关政策，从食品供应中消除工业生产的反式脂肪。 关于反式脂肪 近年来，反式脂肪使用量急剧增加。反式脂肪往往比健康脂肪便宜，并且有适用于各种加工食品的一些化学和物理特性，例如在室温下呈固态。 工业生产反式脂肪流程是，在植物油中加氢，将液体转为固体，最终获得部分氢化油。部分氢化油中的反式脂肪平均浓度为25%- 45%。天然存在的反式脂肪来自反刍动物(如牛和羊)的肉和乳制品中。它们与工业生产的反式脂肪一样有害。 在高温下煎炸油会导致反式脂肪浓度略增。不过，与部分氢化油中的反式脂肪量相比，高温煎炸产生的反式脂肪量较低(最多2% - 3%)。 政府如何行动 在食品供应中用较健康的油取代反式脂肪是政府拯救民众生命的低成本办法。一些国家的经验表明，可用较健康的油代替工业生产的反式脂肪。实施在监管和限制反式脂肪方面的最佳干预措施很合算，其成本远低于普遍公认的成本效益阈值。世卫组织为此建议低收入和中等收入国家采取这一具有成本效益的干预措施，消除反式脂肪。政府可以通过低成本投资措施，消除全球7%的心血管疾病的病因。 一些国家的经验表明，在减少食品供应中反式脂肪数量和人口摄入量方面，实行强制方法比自愿方法有效得多。 参照最佳做法，世卫组织提出以下两项备选方案： (1) 国家作出强制性限制，规定在所有食品每100克脂肪中，工业生产的反式脂肪量不得超过2克； (2) 国家强制实施禁令，禁止生产部分氢化油或禁止将部分氢化油用作任何食品的配料。 可用富含多不饱和脂肪酸的油替代食用的部分氢化油，其次可以用富含单不饱和脂肪酸的油替代。富含多不饱和脂肪酸的油包括来自红花、玉米、向日葵、大豆、多脂肪鱼类、核桃和种子的油；富含单不饱和脂肪酸的油包括菜籽油、橄榄油、花生油以及来自坚果和鳄梨的油。在许多国家中，所用油脂的选择取决于替代品的可得性、成本和油脂业的创新能力。 如何减少反式脂肪摄入量 主要应由政府保护民众免受工业生产的反式脂肪的有害影响，但个人也可采取行动减少反式脂肪摄入量，例如： 不食用标签标明含有部分氢化油的油炸或烘焙食品； 减少反刍动物(如牛、绵羊、山羊)的肉类和奶制品的摄入量。 世卫组织的应对 世卫组织引领各方努力在全球消除工业生产的反式脂肪，并支持国家采取行动。目前，消除反式脂肪酸最佳实践政策覆盖了全世界几乎一半人口。如果消除了反式脂肪酸，就意味着完全消除了造成心脏病的一项饮食风险因素。 “REPLACE” 一揽子行动是世卫组织为帮助各国加快行动而制定的路线图，为促进使用和食用较健康的脂肪和油以及通过监管行动消除工业生产的反式脂肪提供了六项实际步骤。同时，还应建立稳固的监测系统，并提高决策者、生产者、供应商和公众的认识。为加强实验室能力，世卫组织制订了 全球食品脂肪酸含量衡量规程，重点监测源自部分氢化油的反式脂肪酸 世卫组织监测各国进展情况，并设计了用于跟踪业绩的 国家记分卡 世卫组织消除反式脂肪核证规划 负责正式确认已从本国食品供应中消除工业生产的反式脂肪的国家。 相关链接 成人和儿童饱和脂肪酸和反式脂肪酸摄入量：世卫组织指南概要 REPLACE反式脂肪一揽子行动 新闻 世卫组织首次颁发证书，认可国家在消除工业反式脂肪方面取得的进展 2024年1月29日 50亿人没有受到保护，以避免导致心脏病的反式脂肪 2023年1月23日 实况报道 健康饮食 2026年1月26日 减少钠摄入 2025年2月7日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/trans-fat",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2024-01-24",
    "document_type": "fact_sheet"
  },
  {
    "title": "呼吸道合胞病毒",
    "content": "呼吸道合胞病毒 2025年3月25日 重要事实 呼吸道合胞病毒是全球儿童急性下呼吸道感染的最常见原因之一，也是引起老年人严重呼吸道疾病的主要原因。 呼吸道合胞病毒每年引起超过360万5岁以下儿童住院，约10万5岁以下儿童死亡。大多数儿童呼吸道合胞病毒死亡（97%）发生在低收入和中等收入国家，在这些国家，人们获得支持性医疗护理的机会有限。 有两种获得许可的免疫产品可用于预防婴幼儿呼吸道合胞病毒病：一种是给出生后不久的婴儿服用的长效单克隆抗体，另一种是给孕妇和妊娠后期人员使用的母体疫苗。 有三种疫苗获得许可用于患有肺部疾病和心脏病等某些基础疾病的老年人和成年人预防重症呼吸道合胞病毒病。 概述 呼吸道合胞病毒是一种核糖核酸病毒，与人类偏肺病毒同属肺病毒科，有两种基因型（A和B） (1) 。呼吸道合胞病毒对人类具有特异性和致病性，并从鼻子到肺部沿着人类呼吸道感染细胞。呼吸道合胞病毒可引起从轻微上呼吸道感染（大多数情况下）到危及生命的下呼吸道感染的多种呼吸道疾病 (2) 。婴儿（特别是6个月以下的婴儿）患重症呼吸道合胞病毒病和死亡的风险最高。呼吸道合胞病毒也可引起老年人和患有基础疾病的人患上重症。直到最近，还没有疫苗可以用于保护婴儿和老年人免受呼吸道合胞病毒病的侵害。在过去几年里，有几种疫苗和一种长效单克隆抗体已获得许可，并开始在这些高风险人群中用于预防重症呼吸道合胞病毒病。 问题的范围 呼吸道合胞病毒每年引起约360万例与呼吸道合胞病毒相关的5岁以下儿童住院和大约10万例因呼吸道合胞病毒引起的5岁以下儿童死亡 (3) 。约有一半的儿童呼吸道合胞病毒死亡为6个月以下的婴儿。大多数儿童呼吸道合胞病毒死亡（97%）发生在低收入和中等收入国家，因为在这些国家，人们获得支持性医疗护理的机会有限 (3) 。成人感染呼吸道合胞病毒病的全球估计数尚不清楚；在美利坚合众国，据估计，呼吸道合胞病毒在65岁以上成年人群中引起多达16万例住院和1万例死亡。在患有哮喘、慢性阻塞性肺病或充血性心力衰竭等基础疾病的人员当中，感染呼吸道合胞病毒的成年人的住院率较高 (4) 呼吸道合胞病毒在大多数国家都表现出季节性特点，每年的大多数呼吸道合胞病毒感染都是发生在几个月内 (5) 。在温带气候中，呼吸道合胞病毒引起季节性流行，往往发生在秋末和冬季，病毒循环上升的平均持续时间为5个月。尽管定义不明确，但大多数亚热带和热带国家每年也会出现连续几个月很高比例的呼吸道合胞病毒循环，但没有明确的季节性特点 (5,6) 传播 呼吸道合胞病毒通过传染性呼吸道颗粒经空气传输从感染者传播给另一个人。这种病毒也被认为是通过与感染者直接接触或通过受到病毒污染的支撑物传播的。几乎所有婴儿都会在满两岁之前感染呼吸道合胞病毒。大多数人病情轻微，但有些人病情可能会很重。较大的儿童和成年人经常会再次感染呼吸道合胞病毒，但通常病情较轻，但老年人和患有严重基础疾病的人除外，他们可能会患上严重疾病，甚至死亡。 症状 呼吸道合胞病毒的最初症状通常在暴露于病毒之后4-7天内出现 (2) 上呼吸道疾病的体征和症状包括： 流涕 咽痛 头痛 疲劳 发热。 值得注意的是，虽然大多数儿童在感染呼吸道合胞病毒期间可能会出现发热症状，但一定比例的幼儿可能不会出现。 与下呼吸道感染一致的体征和症状包括： 咳嗽 呼吸短促 呼吸急促 支气管痉挛 喘鸣音。 严重的肺部疾病可导致体内含氧量低，呼吸肌疲劳，有时可导致死亡。生命早期的呼吸道合胞病毒—下呼吸道感染可能导致长期的呼吸系统后果，包括婴儿因呼吸系统疾病反复住院，喘鸣音和/或哮喘反复发作，以及婴儿期以后肺部健康受损 (2) 老年人感染呼吸道合胞病毒可能会加重肺部疾病和心脏病等慢性基础疾病 (4) 治疗和预防 呼吸道合胞病毒病没有特异性治疗方法。重症呼吸道合胞病毒病的管理涉及支持性护理，例如，吸出鼻腔分泌物，进行静脉输液以补充水分，最重要的是补充氧气以帮助呼吸 (2) 目前有几种免疫产品可用于预防婴儿和老年人发生重症呼吸道合胞病毒病 (7) 。为了保护婴儿，有一种疫苗可为孕妇和妊娠晚期（世卫组织建议在妊娠晚期接种疫苗，在大多数情况下从孕龄28周开始）的人接种。孕产妇免疫接种可以通过胎盘将抗呼吸道合胞病毒的抗体转移到未出生的婴儿身上，然后在出生后大约6个月内为其提供保护。 另一种保护婴儿的免疫产品是针对呼吸道合胞病毒的长效单克隆抗体。该产品通过肌肉注射方式给药，用于预防呼吸道合胞病毒感染导致的严重下呼吸道感染性肺部疾病。所有新生儿及进入首个呼吸道合胞病毒感染季的婴儿均可使用。此外，各国可考虑对进入第二个呼吸道合胞病毒感染季且患重症呼吸道合胞病毒病风险较高（如患有慢性肺病、先天性心脏病或免疫功能不全者）的幼儿（24个月龄以下）使用该单克隆抗体。 挑战 目前，这些产品的成本很高，大多数低收入和中等收入国家负担不起。另外，在这些面临很多其他卫生重点的国家，人们对呼吸道合胞病毒作为引起严重肺部疾病的一种原因的认识不足。因此，在将这些潜在挽救生命的呼吸道合胞病毒病预防干预措施引进最需要的国家方面存在延误。 世卫组织的应对 2015年，世卫组织全球流感规划利用现有世卫组织流感平台即 世卫组织全球流感监测和应对系统 启动了全球呼吸道合胞病毒监测项目。 该项目 旨在提高人们对婴幼儿呼吸道合胞病毒病的认识，重点关注需要住院治疗的重症，扩大病毒学监测以区分病毒类型，更好地了解季节性、风险年龄组和幼儿疾病负担，特别是在世卫组织所有区域的低收入和中等收入国家。 考虑到呼吸道合胞病毒病的全球影响， 免疫战略咨询专家组 和世卫组织建议所有国家都应采取措施预防婴儿感染重症呼吸道合胞病毒病。在决定使用孕产妇疫苗和/或单克隆抗体时，应考虑成本、资金、供应、预期覆盖率以及将这些措施纳入当前卫生保健系统的可行性等因素。世卫组织正在与其合作伙伴一起在低收入和中等收入国家提供这些产品。今后，世卫组织将就预防老年人发生重症呼吸道合胞病毒病的疫苗问题发布建议。 参考文献 Rima B, Collins P, Easton A, Fouchier R, Kurath G, et al. ICTV Virus Taxonomy Profile: Pneumoviridae.J Gen Virol.2017 Dec;98(12):2912-2913. Kaler J, Hussain A, Patel K, Hernandez T, Ray S. Respiratory Syncytial Virus: A Comprehensive Review of Transmission, Pathophysiology, and Manifestation.Cureus.2023 Mar 18;15(3):e36342.doi: 10.7759/cureus.36342. Li Y, Wang X, Blau DM, Caballero MT, Feikin DR, Gill CJ, et al. Global, regional, and national disease burden estimates of acute lower respiratory infections due to respiratory syncytial virus in children younger than 5 years in 2019: a systematic analysis.Lancet.2022 May 28;399(10340):2047-2064. Landi SN, Garofalo DC, Reimbaeva M, Scott AM, Jiang L, et al. Hospitalization Following Outpatient Diagnosis of Respiratory Syncytial Virus in Adults.JAMA Netw Open.2024 Nov 4;7(11):e2446010. Li Y, Reeves RM, Wang X, Bassat Q, Brooks WA, et al. Global patterns in monthly activity of influenza virus, respiratory syncytial virus, parainfluenza virus, and metapneumovirus: a systematic analysis.Lancet Glob Health.2019 Aug;7(8):e1031-e1045. Li Y, Hodgson D, Wang X, Atkins KE, Feikin DR, Nair H. Respiratory syncytial virus seasonality and prevention strategy planning for passive immunisation of infants in low-income and middle-income countries: a modelling study.Lancet Infect Dis.2021 Sep;21(9):1303-1312. Feikin DR, Karron RA, Saha SK, Sparrow E, Srikantiah P, et al. The full value of immunisation against respiratory syncytial virus for infants younger than 1 year: effects beyond prevention of acute respiratory illness.Lancet Infect Dis.2024 May;24(5):e318-e327. 实况报道 冠状病毒病（COVID-19） 2025年11月27日 季节性流感 2025年2月28日 其它链接 人类偏肺病毒感染",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/respiratory-syncytial-virus-(rsv)",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-03-25",
    "document_type": "fact_sheet"
  },
  {
    "title": "微量元素",
    "content": "概述 微量营养素是人体所需的维生素和矿物质，数量非常少。然而，它们对身体健康的影响至关重要，其中任何一个缺陷都可能导致严重甚至危及生命的疾病。它们执行一系列功能，包括使身体能够产生正常生长发育所需的酶、激素和其他物质。铁、维生素A和碘的缺乏症是全世界最常见的，特别是在儿童和孕妇中。低收入和中等收入县承担微量营养素缺乏的不成比例的负担。 微量营养素缺乏可导致明显和危险的健康状况，但也可能导致能量水平、精神清晰度和整体容量在临床上减少。这可能导致教育成果下降，劳动生产率降低，增加其他疾病和健康状况的风险。 许多这些缺陷是可预防的，通过营养教育和消费含有多种食物的健康饮食，以及食物强化和补充，如果需要的话。 近几十年来，这些方案在减少微量营养素缺乏方面取得了长足进展，但还需要作出更多努力。 影响 微量营养素缺乏可导致若干严重的健康问题。缺乏铁、叶酸和维生素B12和A可导致贫血。 贫血 是红血球或血红蛋白浓度减少的一种情况，导致疲劳、虚弱、呼吸不足和头晕。 这进一步导致工作、教育和社区参与工作困难。据估计，全世界42%的5岁以下儿童和40%的孕妇贫血。 严重缺碘可导致脑损伤，怀孕期间可导致一系列问题，包括死产、自然流产和先天性异常。较严重的碘缺乏仍然可能导致精神障碍，降低智力能力。 控制碘缺乏症的首选战略仍然是普遍加碘盐，这就要求在家庭和食品加工中使用的所有食品级盐都用碘强化。联合国儿童基金会估计，全球66%的家庭能够获得加碘盐。 维生素A缺乏是儿童可预防失明的主要原因，增加了腹泻病和麻疹等严重感染的疾病和死亡风险。维生素A缺乏也可能发生在怀孕的最后三个月在高风险地区的妇女。母乳喂养是保护婴儿免受维生素A缺乏症之最的方法，在维生素A缺乏是公共卫生问题的地区，建议婴儿和6-59个月大儿童补充维生素A。 世卫组织的反应 世卫组织与会员国和合作伙伴合作，通过一些方案以及遵循 世卫组织2016-2025年营养战略，预防微量营养素缺乏。 这些方案包括补充铁和叶酸、补充高剂量维生素A、促进母乳喂养、强化微量营养素的食物，以及含有天然富含维生素和矿物质的食物的健康、多样化的饮食。例如，食盐加碘有助于降低全世界缺碘率，而小麦粉用铁和叶酸强化强化有助于降低贫血和神经管缺陷率。 世卫组织与联合国伙伴合作，传播关于评估微量营养素状况和有效的微量营养素干预措施的全球指导。这些准则使世卫组织和其他机构能够更好地应对受紧急情况影响的人口，因为由于长期和严重的粮食不安全，微量营养素缺乏症更为常见。 实况报道 健康饮食 营养不良 问答 什么是营养不良？ 世卫组织决议 WHA60.21 持续消除碘缺乏症 卫生和卫生防护城45.33 预防和控制微量营养素营养不良国家战略 WHA37.18 维生素A缺乏症和Xerophalia的预防和控制 新闻 更多 → 2020年4月20日 新闻稿 世卫组织的指导有助于发现铁缺乏症并保护大脑发育 2013年11月27日 媒体说明 世卫组织发布有关治疗严重急性营养不良儿童的新指南 活动 更多 → 出版物 更多 → 评论 2017年10月25日 营养不良不仅是饥饿问题 2017年5月19日 在十年内消除营养不良的双重义务行动 多媒体 更多 → Related health topics 人类行为 营养 健康与福祉 儿童生长 卫生干预措施 婴儿营养 疾病和疾病 营养 不良",
    "source_url": "https://www.who.int/zh/health-topics/micronutrients",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2019-12-20",
    "document_type": "fact_sheet"
  },
  {
    "title": "耐多药淋病",
    "content": "耐多药淋病 2025年10月22日 重要事实 近年来，淋病抗微生物药物耐药性迅速增加，并使治疗选择出现减少。 2020年新发8200万例淋病病例。 2020年，大多数淋病病例发生在世卫组织非洲区域和西太平洋区域。 受影响者大多年龄在15-49岁之间。 概述 淋病是一种性传播感染，始终是一个重大的公共卫生问题。世卫组织估计，2020年，全球15-49岁的青少年和成年人中出现了8240万例[4770万例-1.304亿例]新病例，全球发病率为每1000名妇女19例（11例-29例），每1000名男子23例（10例-43例）。大多数病例发生在世卫组织非洲区域和西太平洋区域。 淋病奈瑟菌在抗微生物药物投入使用后不久就出现了耐药性。过去80年来，这种情况持续加剧，影响到四环素类、大环内酯类（包括阿奇霉素）、磺胺类和复方甲氧苄啶等药物，最近还影响到喹诺酮类。在许多国家，对环丙沙星的耐药性非常高，对阿奇霉素的耐药性正在增加，同时继续出现对头孢克肟和头孢曲松的耐药性或敏感性降低情况。 广泛耐药淋病对目前推荐的淋病治疗方法（头孢曲松）具有高度耐药性，但也包括对青霉素、磺胺类、四环素类、氟喹诺酮类和大环内酯类（包括阿奇霉素）药物的耐药性，这种淋病被称为淋病超级细菌或超级淋病。 历史 首次报道的头孢克肟治疗失败出现在日本。过去十年中，澳大利亚、法国、日本、斯洛文尼亚、瑞典和大不列颠及北爱尔兰联合王国报告了单独使用头孢曲松或与阿奇霉素或多西环素联合使用头孢曲松，无法治愈淋病。2016年，英国证实了全球首例采用双重疗法（头孢曲松500毫克加阿奇霉素1克）无法治愈咽部淋病的病例。据报道，丹麦、法国、日本和英国出现了一种在国际上传播的耐头孢曲松淋球菌菌株。2018年，英国报告了全球首个导致咽部淋病的具有头孢曲松耐药性和阿奇霉素高耐药性的淋球菌菌株。奥地利、英国和其他国家报告的治疗失败病例数越来越多。 除了最近在英国发生的一例病例之外，所有确认的治疗失败都是咽部感染，影响到咽喉。大多数咽部感染是无症状的。抗微生物药物不能很好地穿透该处的组织，咽部也是奈瑟氏球菌属自然产生的相关细菌的生息地，这些细菌会导致耐药性。关于这个问题的大多数数据来自高收入国家，不过，大多数淋病病例发生在资源短缺的国家和地区。 这表明，富裕地区报告的治疗失败和耐药性只是全球卫生负担的冰山一角。来自较贫穷国家的抗生素耐药性和治疗失败的监测数据极其匮乏且需要改进。头孢曲松是经验性淋病一线治疗的最后一种选择，淋球菌对头孢曲松耐药是一个主要公共卫生关注问题。淋球菌种系统发育中的菌株已表现出对头孢曲松产生耐药的能力。 世卫组织增强淋球菌抗微生物药物耐药性监测计划（EGASP）发现 ，头孢曲松的耐药程度很高，主要是由于 特别耐药菌株 的传播。这凸显了淋球菌监测的重要性。 原因 对青霉素类、磺胺类、四环素类、喹诺酮类和大环内酯类（包括阿奇霉素）等多种治疗方案，以及头孢菌素等所谓最后的一线选择的耐药性，使淋病奈瑟菌成为一种耐多药有机体。 这种耐药性是由多种因素引起的，包括不受限制地使用抗微生物药物、抗生素的不当选择和过度使用以及抗生素质量低劣。此外，有机体内的基因突变导致淋病奈瑟菌耐药性加强。生殖器区域以外，即喉咙和直肠的感染，尤其影响到关键人群，如男男性行为者。这也可能在淋病奈瑟氏球菌与身体这些部位的其它有机体相互作用和交换遗传物质时，对耐药菌株的发展起到了重要作用。 影响 淋球菌感染对生殖、孕产妇和新生儿健康产生极大影响，包括： 艾滋病毒传播增加了五倍 不孕症及其文化和社会影响 炎症，导致女性急性和慢性腹痛 异位妊娠和产妇死亡 早期流产 可能导致失明的新生儿眼部严重感染。 这些并发症导致个人和卫生保健系统付出极高的经济代价。抗微生物药物耐药性，因延长更多人的感染时间和增加淋球菌感染长期并发症的人数，加重了这一负担。 淋病奈瑟菌出现不同形式的耐药性后，通常会导致该疾病的迅速传播。这不仅仅是低收入和中等收入国家的问题，最近的治疗失败也发生在高收入国家。由于很难从监测资源有限的地区得到完整的信息，抗微生物药物耐药性因其无声传播，预计会比目前看到的情况严重得多。 世卫组织的应对 抗击耐多药淋病奈瑟菌需要双管齐下：广泛控制耐药性和控制淋病。这两个问题都应该在全球控制抗微生物药物耐药性的大背景下解决。 世卫组织正在实施《控制淋病奈瑟菌耐药性传播和影响全球行动计划》，以促进采取有效行动，遏制耐多药淋病奈瑟菌的传播。该计划是更宏大的性传播感染监测计划的一部分，旨在帮助早期发现新出现的耐药菌株，并结合公共卫生对策来预防和治疗淋球菌感染，减少淋病对性健康和生殖健康的影响。 艾滋病毒、病毒性肝炎和性传播感染2022-2030年全球卫生部门战略 》设定了具体目标，将15-49岁人群淋病新发病例数从2020年的每年8230万例减少到2030年的每年823万例，从而到2030年将年发病率降低90%。认识到利用现有的干预措施可能难以实现这一降低目标，同时考虑到日益增加的抗微生物药物耐药性，该战略强调需要开发有效的淋球菌疫苗。目前还没有获得许可的淋球菌疫苗。然而，人们重新激起对淋球菌疫苗开发的兴趣，不仅是因为淋球菌抗微生物药物耐药性显著增加，还因为越来越多的科学证据表明淋球菌疫苗在生物学上具有可行性。 世卫组织的主要行动包括： 采用预防信息和干预措施以及适当的治疗方案，有效预防和控制淋球菌感染； 制定有效的药物法规； 加强抗微生物药物耐药性监测系统，尤其是在淋球菌感染高负担的国家，并扩大向世卫组织淋球菌抗微生物药物监测规划报告淋球菌抗微生物药物耐药性的国家数（到2030年超过70%，而2020年为36%）； 建立一个实验室网络，协调与全球抗微生物药物耐药性和使用监测系统相联系的淋球菌抗微生物药物耐药性监测，从而使淋球菌抗微生物药物监测规划得到加强； 建立能够进行淋球菌培养的区域实验室网络，辅之以良好的质量控制机制； 确保对性传播感染病例进行适当和高质量管理，并在可行的情况下确保当天检测和治疗； 制定一套标准的监测协议，以监测治疗失败情况； 支持研究，寻找低成本的淋病奈瑟菌检测方法，这将有助于在各国确定的重点人群中进行有效 筛查 ，包括男男性行为者、性工作者和其他重点人群； 支持研究，开发检出抗微生物药物耐药性的方法； 研究对淋球菌感染的替代疗法。 世卫组织将继续与会员国和伙伴合作，通过更好地控制抗生素药物以及预防淋病传播的行动，了解和减低抗微生物药物耐药性。 相关链接 抗微生物药物耐药性 性传播感染 实况报道 淋病（淋球菌感染） 2025年10月22日 抗微生物药物耐药性 2021年11月17日 性传播感染 2025年9月10日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/multi-drug-resistant-gonorrhoea",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-10-22",
    "document_type": "fact_sheet"
  },
  {
    "title": "结直肠癌",
    "content": "结直肠癌 2023年7月11日 重要事实 结直肠癌是全世界第三常见的癌症，约占所有癌症病例的10%，它也是全世界癌症相关死亡的第二大原因。 结直肠癌主要影响老年人，大多数病例在50岁及以上。 一些生活方式因素会促发结直肠癌，例如加工肉制品摄入量高而水果和蔬菜摄入量低、久坐不动的生活方式、肥胖症、吸烟和过量饮酒。 结直肠癌常常在治疗选择有限的晚期才被诊断出来。 通过实施初级预防战略，例如采用健康的生活方式、避免风险因素和通过筛查早期发现，可以显著降低结直肠癌的发病率和影响。 概述 结直肠癌是一种影响结肠（大肠）或直肠的癌症。它是全世界最常见的癌症类型之一，可以导致严重伤害和死亡。 结直肠癌的风险随着年龄的增长而增加。大多数病例在50岁以上。 常见症状包括腹泻、便秘、便血、腹痛、不明原因体重减轻、疲劳和铁含量低。 许多人在该病的早期阶段没有症状。 通过健康饮食、保持身体活动、不吸烟和限制饮酒，可以降低患结直肠癌的风险。定期筛查对于早期发现至关重要。 结肠癌是全球癌症相关死亡的第二大原因。2020年，估计全球范围内有超过190万例结直肠癌新发病例和超过93万例结直肠癌死亡病例。据观察，发病率和死亡率存在很大的地域差异。欧洲、澳大利亚和新西兰的发病率最高，东欧的死亡率最高。到2040年，结直肠癌负担将增加到每年320万例新发病例（增加63%）和160万例死亡病例（增加73%）。 在高收入国家，结直肠癌发病率一直在下降，主要原因在于有效的筛查规划。结直肠癌的预后因诊断分期而异。癌症早期的成活率高于癌症晚期。及时诊断、适当治疗和定期随访照护对于提高成活率和生活质量非常重要。 风险因素 可能增加患结直肠癌风险的因素包括： 年龄：患结直肠癌的风险随着年龄的增长而增加，大多数病例在50岁以上； 家族史：结直肠癌或某些遗传病（如林奇综合征和家族性腺瘤性息肉病）家族史会增加风险； 个人病史：以往患有结直肠癌或某些类型息肉的人风险较高； 生活方式因素：不健康的生活方式选择（例如加工肉制品摄入量高而水果和蔬菜摄入量低的饮食、久坐不动的行为、肥胖症、吸烟和过量饮酒）都会增加风险。 症状 结直肠癌在早期阶段通常没有症状。定期筛查对于及早发现该病并开始治疗很重要。 常见症状包括： 排便习惯改变，如腹泻、便秘或大便变细 便血（直肠出血），呈鲜红色或深色焦油状 持续性腹部绞痛、疼痛或腹胀 在未尝试减肥的情况下体重不明原因骤降 即使休息充分，也经常感到疲倦和精力不足 因慢性出血而引起缺铁性贫血，导致疲劳、虚弱无力和苍白。 预防 改变生活方式和定期筛查可以帮助预防结直肠癌。 有助于预防结直肠癌的生活方式包括： 健康饮食，多吃水果和蔬菜 不吸烟 保持积极的生活方式 限制饮酒 避免接触环境风险因素。 怀疑自己可能患有结直肠癌的人应立即向其卫生保健服务提供者进行咨询。 定期筛查结直肠癌（二级预防）是及早发现该病的最佳方法。 在早期阶段接受治疗更有可能治愈该病。 研究表明，筛查可以通过早期发现和消除癌前生长来降低结直肠癌的发病率和死亡率。 粪便检查是无创筛查方法，可用于发现是否存在结直肠癌或癌前息肉。常见的粪便检查类型是粪便潜血测试。粪便潜血测试可检测到粪便隐血，而这可能表明存在结直肠癌或息肉。该测试包括收集少量粪便样本并将其送到实验室进行分析。如果在粪便中检测到血液或有异常发现，通常建议使用结肠镜检查等进一步诊断程序，以确认是否存在结直肠癌或息肉。 粪便检查方便快捷、没有创伤，并且可以有效检测到早期结直肠癌或识别癌前息肉。 有结直肠癌或某些遗传病家族史的人可借助遗传咨询和基因检测，评估其风险并确定适当的筛查措施。 诊断 结直肠癌的诊断方法包括身体检查、影像学检查（如腹部超声、计算机断层扫描和磁共振成像）、使用结肠镜或乙状结肠镜检查结肠内部、采集组织样本（活检）进行组织病理学检查，以及进行分子检测以确定特定的基因突变或生物标志物，用以指导最佳治疗方案。 治疗和护理 结直肠癌的治疗依据是癌症类型和发展程度以及患者的病史。早期发现结直肠癌可以带来更好的治疗和结果。 治疗包括： 手术 放射治疗（放疗） 化疗 靶向治疗 免疫疗法。 如果肿瘤尚未扩散到身体的其他部位，则通常在癌症早期阶段进行手术。化疗和放疗可以帮助缩小肿瘤。 来自多个学科的医生经常开展合作，为结直肠癌患者提供治疗和护理。 支持性护理对结直肠癌患者很重要。它旨在管理症状，缓解疼痛并提供情感支持。它可以帮助提高结直肠癌患者及其家人的生活质量。 护理阶段 a) 早期疾病 早期结直肠癌（即肿瘤仅限于肠道或局部淋巴结，没有转移到远处器官）的主要治疗方法是手术切除肿瘤和附近的淋巴结。具体的外科手术取决于肿瘤的位置。这可能涉及结肠切除术（切除部分结肠）或直肠切除术（切除直肠）。在某些情况下，可能需要进行临时或永久性结肠造口术或回肠造口术，制造开口以排泄粪便。辅助治疗是指手术后给予的补充治疗，以降低癌症复发的风险。对于早期结直肠癌，可建议使用辅助化疗来消灭任何在手术过程中无法看到或切除的残留癌细胞。对于复发风险较高的患者，例如淋巴结受累或表现出某些肿瘤特征的患者，通常建议使用辅助化疗。有时可在手术前进行化疗（新辅助化疗）以缩小肿瘤。放射治疗可针对肠道最后一段（直肠）的肿瘤，以增加肿瘤缩小的机会。 治疗后，定期随访和监测对于发现任何复发或新发癌症的迹象至关重要。监测可包括身体检查、血液检测和影像学检查（如计算机断层扫描），以便在早期发现任何潜在复发。 a) 晚期疾病 全身性治疗是转移性结直肠癌的主要治疗方法，因为它针对的是全身的癌细胞。化疗通常被用作转移性结直肠癌的一线治疗方法。联合化疗方案通常用于杀死癌细胞或减缓其生长。对于有特定基因突变（例如KRAS或BRAF基因突变）的患者，靶向治疗可与化疗结合使用。对于肿瘤中有特定遗传标志物（例如微卫星高度不稳定性（MSI-H）或错配修复缺陷（dMMR））的患者，可考虑使用免疫治疗药物。 在某些情况下，可建议对转移性结直肠癌患者进行手术，以切除引起症状或阻塞肠道的肿瘤。局部治疗（如射频消融、冷冻消融或放射治疗）可用于治疗特定部位转移，如肝转移。放射治疗可用于帮助控制疾病和管理症状，如疼痛或出血。 临床试验 临床试验为患者提供了获得新疗法或实验性疗法的机会。参与临床试验有助于增加医学知识，并可能会提供新的治疗选择。 世卫组织的应对 世卫组织积极参与解决全球结直肠癌负担，并实施各项战略以减少其影响。世卫组织的方法包括提高认识、癌症预防和控制、早期发现和筛查、加强卫生系统、能力建设、研究和监测以及协作和伙伴关系。这些全面工作通过促进预防、早期发现、公平获得优质护理和改善全球总体癌症控制，可帮助减轻结直肠癌负担。 实况报道 癌症 2022年2月3日 乳腺癌 2024年3月13日 肺癌 2023年6月26日 健康饮食 2018年10月23日 老龄化与健康 2025年10月1日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/colorectal-cancer",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2023-07-11",
    "document_type": "fact_sheet"
  },
  {
    "title": "阿片类药物过量",
    "content": "世卫组织/Sergey Volkov 来源 阿片类药物过量 2023年8月29日 重要事实 术语 “阿片类药物” 包括从罂粟科植物（学名： Papaver somniferum ）中提取的化合物以及具有类似性质的半合成和合成化合 物，这些化合物可以与大脑中的阿片受体相互作用。 阿片类药物通常用于镇痛，包括吗啡、芬太尼和曲马多等药物。 阿片类药物的非医疗使用、长期使用、滥用和在没有医疗监督的情况下使用会导致阿片类药物依赖和其它健康问题。 由于其药理作用，阿片类药物可导致呼吸困难，使用过量可导致死亡。 在全球范围内， 年约有 万人死于吸毒。其中，近 80% 的死亡与阿片类药物有关，约 25% 的死亡由阿片类药物过量引起。 有针对阿片类药物依赖的有效治疗干预措施，可以降低药物过量的风险，但需要此类治疗的人中只有不到 10% 正在接受治疗。 如果给药及时，纳洛酮可以防止阿片类药物过量引起的死亡。 阿片类药物 “阿片类药物”这一术语包括从罂粟科植物（学名：Papaver somniferum）中提取的化合物以及具有类似性质的半合成和合成化合物，这些化合物可以与大脑中的阿片受体相互作用。阿片类药物具有镇痛和镇静作用，吗啡、可待因和芬太尼等药物通常用于疼痛管理。阿片类药物美沙酮和丁丙诺啡用于阿片类药物依赖的维持治疗。阿片类药物摄入后可引起欣快感，这是非医疗使用阿片类药物的主要原因之一。阿片类药物包括海洛因、吗啡、可待因、芬太尼、美沙酮、曲马多和其它类似物质。由于其药理作用，阿片类药物会导致呼吸困难，使用过量会导致死亡。 经常性非医疗使用、长期使用、滥用和在没有医疗监督的情况下使用阿片类药物，会导致阿片类药物依赖和其它健康问题。阿片类药物依赖是由于一再使用或持续使用阿片类药物而引起的阿片类药物使用调节障碍。依赖的特征是使用阿片类药物的强大内驱力，这表现为控制使用的能力受损，对使用的重视程度高于其它活动，以及尽管有伤害或不利后果还是持续使用。还可能存在依赖的生理特征，包括对阿片类药物作用的耐受性增加、停止或减少使用后出现戒断症状，或一再使用阿片类药物或药理上类似的物质来预防或缓解戒断症状(1)。 2021年，全球约有2.96亿人（占全球15-64岁人口的5.8%）至少使用过一次毒品。其中，约6000万人使用过阿片类药物。2021年，约有3950万药物使用障碍患者(2)。大多数依赖阿片类药物的人使用非法种植和制造的海洛因，但使用处方阿片类药物的人的比例在增加。 阿片类药物过量 使用阿片类药物会导致死亡，因为阿片类药物会影响大脑中调节呼吸的部分。可以通过三种体征和症状的组合来确定阿片类药物过量： 针尖样瞳孔； 无意识；和 呼吸困难。 2019年，全世界约有60万人死于吸毒。其中，近80%的死亡与阿片类药物有关，约25%的死亡由阿片类药物过量引起。据世卫组织估计，2019年约有125 000人死于阿片类药物过量。不会导致死亡的阿片类药物过量比致命的过量多出几倍，更为常见。 近年来，在一些国家阿片类药物过量的现象有所增加，部分原因是用于管理慢性疼痛的阿片类药物的供应增加，还因为非法药物市场上出现的强效阿片类药物的使用增加。在美利坚合众国（美国），2019年死于药物过量的人数达到70 630人，其中约一半死亡涉及合成阿片类药物。从2013年到2019年，美国的年龄调整合成阿片类药物死亡率增加了1040%(3)。在COVID-19大流行期间，美国报告发生的吸毒过量死亡人数进一步大幅上升，主要是因为涉及合成阿片类药物的用药过量死亡人数迅速增加(4)。 芬太尼是一种强效的合成阿片类药物，用作止痛药和麻醉剂。其效力大约是吗啡的50-100倍。各种剂型的芬太尼被列入了世卫组织《基本药物标准清单》。然而，芬太尼及与其化学性质相似的类似物（包括卡芬太尼、乙酰芬太尼、丁芬太尼和呋喃芬太尼）与阿片类药物过量导致的死亡高峰有关。有证据表明，毒贩可能为提高其产品（如海洛因）的效力而添加芬太尼，并将芬太尼作为假药出售，假药看起来像是真实的处方药。因此，许多芬太尼及其类似物检测呈阳性的使用者没有意识到他们服用了该物质。 阿片类药物过量的危险因素 阿片类药物过量有一些危险因素。其中包括： 患有阿片类药物使用障碍； 注射阿片类药物； 长时间戒断后恢复阿片类药物的使用（例如，戒毒、获释、停止治疗后）； 在没有医疗监督的情况下使用处方阿片类药物； 阿片类药物的高处方剂量（每天超过100毫克吗啡或同等剂量）； 将阿片类药物与酒精和/或其它抑制呼吸功能的物质或药物结合使用，如苯二氮卓类、巴比妥类、麻醉剂或一些止痛药；和 同时患有艾滋病毒、肝脏或肺部疾病或精神卫生问题。 男性、老年人和社会经济地位较低的人比妇女、年轻年龄组的人和社会经济地位较高的人面临更高的阿片类药物过量风险。 阿片类药物过量的紧急应对 如果患者能获得基本的生命支持并及时服用纳洛酮，阿片类药物过量导致的死亡是可以避免的。纳洛酮是阿片类药物的解毒剂，如果服药及时，可消除阿片类药物过量的影响。纳洛酮对未服用阿片类药物的人几乎没有影响。 一般只有卫生专业人员才能获得纳洛酮。在许多国家，即使是在医疗环境中，包括救护车上，纳洛酮的供应仍然有限。另一方面，一些国家已经在药店提供纳洛酮，无需处方。几个国家（澳大利亚、加拿大、意大利、大不列颠及北爱尔兰联合王国和乌克兰）将纳洛酮作为非处方药引入市场，并开始在社区积极发放。 近年来，世界各地的一些规划表明，向可能目睹阿片类药物过量的人提供纳洛酮，加上关于纳洛酮的使用和阿片类药物过量后的复苏的培训，可以大大减少阿片类药物过量造成的死亡人数。这对于阿片类药物使用障碍患者和出狱者尤其重要，因为他们在获释后的前四周内阿片类药物过量的比率非常高。 最有可能目睹阿片类药物过量的人 最有可能目睹阿片类药物过量的人是： 自身存在阿片类药物过量风险的人； 经常使用阿片类药物者的朋友和家人；和 卫生保健工作者、急救人员、为使用阿片类药物的人提供住宿的人、同伴教育和外联工作者以及在工作中会接触到有药物过量风险的人的其他人员。 预防阿片类药物过量 除了减少社区中一般药物使用的方法之外，还有防止阿片类药物过量的具体措施。其中包括： 增加阿片类药物依赖治疗的可获得性，包括对那些依赖处方阿片类药物的人而言； 减少和防止不合理或不适当的阿片类药物处方； 监控阿片类药物处方和配药；和 限制阿片类药物的不当非处方销售。 建议与实践之间的差距很大。只有一半的国家提供阿片类药物依赖的有效治疗选择，全世界需要这种治疗的人中不到10%正在接受治疗(5)。 世卫组织的应对和建议 世卫组织支持各国努力确保阿片类药物的合理使用及其在医疗用途方面的最佳供应，并最大程度地减少其滥用和非医疗用途。根据世卫组织药物依赖专家委员会的建议(6)，一些包括芬太尼类似物在内的合成阿片类药物已被置于国际管制之下，这意味着对药物的获得实施严格监管。 世卫组织继续通过其新型精神活性物质监测系统监测几种芬太尼类似物，提醒各国注意与这些物质相关的潜在危险。收集此类数据很重要，因为关于阿片类药物的使用、滥用和非医疗使用模式的信息非常有限。 世卫组织还支持各国监测药物使用和相关危害的趋势，以更好地了解阿片类药物依赖和用药过量的规模。 世卫组织建议向可能目睹阿片类药物过量的人提供纳洛酮，并提供阿片类药物过量管理培训。在疑似阿片类药物过量的情况下，急救人员应关注气道管理、辅助通气和施用纳洛酮。在施用纳洛酮令受影响者成功复苏后，应密切观察其意识水平和呼吸，直至其完全恢复。 世卫组织建议对阿片类药物依赖采用一系列治疗选择。其中包括有效性和成本效益证据最强的阿片受体激动剂维持治疗（使用美沙酮和丁丙诺啡等药物），以及心理社会治疗和支持，和使用阿片拮抗剂（如纳曲酮）的药物治疗。世卫组织支持各国提高阿片类药物依赖治疗规划的覆盖面和质量，并将其引入尚不存在此种规划的地方。 世卫组织还发布规范性指导，以促进阿片类药物在疼痛和姑息治疗中的适当使用。阿片类镇痛药的适当使用和管理确保在需要时可获得这些药物，同时防止其转移和与滥用相关的危害。 2016年，在世卫组织/毒品和犯罪问题办公室药物依赖治疗和护理联合规划的框架下，启动了“安全停止过量”倡议（SOS倡议），目的是在认识药物过量风险和药物过量急救方面提供培训。作为该倡议的一部分，2019-2020年在哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦和乌克兰开展了一项关于社区管理阿片类药物过量的多地点研究。分发了大约40 000包纳洛酮，且作为该项目的一部分，有14 000多人得到培训，目睹用药过量的参与者中约有90%报告使用了纳络酮。几乎在所有情况下，都有记录表明用药过量患者都活了下来。对该项目的评价表明，从吸毒者到卫生和执法官员，该项目得到了利益攸关方的普遍认可(7)。 参考文献 世卫组织（2019年）。用于死亡率和发病率统计的国际疾病分类。第十一次修订。 联合国毒品和犯罪问题办公室（2023年）。2023年《世界毒品报告》。可查阅： https://www.unodc.org/unodc/en/data-and-analysis/world-drug-report-2023.html 趋势和地理模式以及合成阿片类药物过量死亡——美国，2013-2019 年。《发病率和死亡率周报》，第70卷，第6期。可查阅： https://www.cdc.gov/mmwr/volumes/70/wr/mm7006a4.htm?s_cid=mm7006a4_w 美国疾控中心突发事件防范和应对：在COVID-19大流行之前和期间，由合成阿片类药物导致的全美用药过量死亡出现增加，2020年12月17日。可查阅： https://emergency.cdc.gov/han/2020/han00438.asp Degenhardt L、Glantz M、Evans-Lacko S等（2017年）。估计物质使用障碍患者的治疗覆盖率：对世界精神卫生调查数据的分析。《世界精神病学》杂志。2017年；16(3)：299-307. doi:10.1002/wps.2045 世卫组织药物依赖专家委员会：第四十三份报告（世卫组织技术报告丛刊，第1034期）。世卫组织，2021年。可查阅： https://www.who.int/publications/i/item/9789240023024 联合国毒品和犯罪问题办公室—世界卫生组织在哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦和乌克兰实施的安全停止过量(S-O-S)项目：总结报告。世界卫生组织和联合国毒品和犯罪问题办公室，2021年。可查阅： https://apps.who.int/iris/handle/10665/340497 相关链接 世卫组织指南“阿片类药物过量的社区管理” - 英文 世卫组织/毒品和犯罪问题办公室“安全停止过量”（S-O-S）倡议 - 英文 有关精神活药物的更多信息 - 英文",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/opioid-overdose",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2023-08-29",
    "document_type": "fact_sheet"
  },
  {
    "title": "计划生育/避孕",
    "content": "Dominic Chavez/The Global Financing Facility 尼日利亚万医疗保健中心的母亲们在学习计划生育服务的同时享受乐趣 来源 计划生育/避孕 2025年7月3日 重要事实 2021年，全世界19亿育龄妇女（15-49岁）中有11亿人需要计划生育服务，其中8.74亿人目前使用现代避孕方法，而1.64亿人的避孕需求尚未得到满足(1)。 提供避孕服务有助于维护基本人权，使人们能够自由和负责任地对子女的数量和出生间隔作出决定。此外，避孕措施还能预防意外怀孕，降低相关健康风险，从而带来显著健康效益。 目前有许多不同的避孕方法可用于预防意外怀孕，包括临时性（可逆）方法和永久性方法。 仅有安全套这种避孕方法可以在避孕的同时预防性传播感染（包括艾滋病毒）的传播。 概述 计划生育使人们能够实现理想的子女数量并决定妊娠间隔。这可通过使用避孕方法和治疗不孕不育症来实现(2)。提供计划生育服务有助于维护人们就其性健康和生殖健康作出知情选择的权利，同时可通过促进健康、增进性别平等、支持教育和经济机会，在实现更广泛的发展目标方面发挥至关重要的作用，其贡献与要求普及性健康和生殖健康保健服务，包括计划生育服务的可持续发展目标3.7直接呼应。 影响 计划生育有诸多好处。它可通过帮助人们避免意外怀孕和规划生育，降低妊娠相关健康风险，特别是对青春期少女而言。除了健康效益外，计划生育还能助力女性获得教育和就业机会，促进家庭和社区繁荣发展。目前有8.74亿女性使用现代避孕方法，提供计划生育服务可维护公众健康，促进性别平等，加强卫生系统，并推动经济发展。预计到2030年，还将有7000万妇女获得相关服务(3)。 障碍 尽管取得了进展，但许多人在获取计划生育服务方面仍然面临挑战，包括某些方法难以获得，特别是在资源匮乏地区或农村地区，以及存在与年龄、收入或婚姻状况相关的障碍。此外，对副作用的担忧、错误信息和来自社会或宗教的阻力也会阻碍人们使用计划生育服务。在某些情况下，卫生服务的质量低下，或者服务提供者可能因偏见而劝阻使用某些方法。性别不平等也会构成障碍，有些人需要伴侣的同意或担心遭受污名。 避孕方法 避孕方法多种多样，各有各的优势及避孕效果。世卫组织指南中列入的所有避孕方法均经过严格的安全性、效力和效果测试，对大多数人而言安全可靠。 有些方法，如皮下埋置避孕剂、宫内节育器和绝育术，非常有效且持久。另一些方法，如避孕药、针剂、贴剂和阴道环等，需要定期使用，并且正确使用时才能取得良好效果。安全套等屏障避孕法，如果使用得当可有效预防怀孕。安全套是唯一可以预防性传播感染（包括艾滋病毒）的方法。此外，人们还可能使用基于对可孕期判断或体外射精等可靠性较低的方法。 选择合适的避孕方法需结合每个人的健康状况、偏好和需求。卫生工作者的建议可帮助人们找到适当的避孕方法。 不孕不育症 不孕不育症指在12个月有规律且无保护措施的性行为后仍无法受孕，约有六分之一的成年人受到影响。其原因可能有很多，包括感染、疾病、环境和生活方式等因素。男性和女性皆可能受不孕不育症影响，但女性往往承受更大的社会责难。在某些环境中，这可能会使人遭受污名或情绪困扰。治疗不孕不育症是综合性计划生育服务方法的一部分。在此必须说明，现代避孕方法不会导致不孕不育症。 世卫组织的应对 普及性健康和生殖健康服务对于履行2030年可持续发展议程中“不让任何一个人掉队”的承诺至关重要。这需要通过实施有效的政府政策和规划等方式，加强对避孕服务的支持。 世卫组织正在制定关于避孕安全性和服务提供以及在避孕规划中确保人权的循证指南，从而促进对避孕服务的获取和使用。世卫组织协助各国调整和实施这些工具。此外，世卫组织还参与开发新的避孕技术，并牵头开展研究，以改善人们获取和接受避孕信息和服务的方式。 (1) 联合国经济和社会事务部，人口司（2022年）。《2022年世界计划生育：满足不断变化的计划生育需求：按年龄和方法分列的避孕药具使用情况》。UN DESA/POP/2022/TR/NO. 4 (2) 联合国术语数据库——计划生育 (3) 联合国经济和社会事务部，人口司（2020年）。《2020年世界计划生育：要点——加快行动确保普及计划生育》(ST/ESA/SER.A/450)。 相关链接 安全套 实况报道 人工流产 2025年12月8日 安全套 2025年2月14日 紧急避孕 2021年11月9日 不孕不育症 2024年5月22日 宫内节育器（IUD） 2026年1月22日 口服避孕药 2025年12月23日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/family-planning-contraception",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-07-03",
    "document_type": "fact_sheet"
  },
  {
    "title": "恰加斯病（也称美洲锥虫病）",
    "content": "Elmer Martinez/AFP A sanitary inspector holds a beaked bug (Triatoma Dimidiata) in El Carpintero, Honduras on May 17, 2005. According to official statistics from the Secretary of Health, through the National Chagas Program, 300 thousand people including children and adults are infected with \"Chagas disease\" transmitted by this species, registering the highest infection rate in western rural areas. 来源 恰加斯病（也称美洲锥虫病） 2025年4月2日 重要事实 据估计，全世界有700多万人感染了克氏锥虫。这种寄生虫会导致恰加斯病。 该病可通过锥蝽臭虫（媒介传播）以及经口（食物传播）、妊娠或分娩（先天性）途径、血液/血液制品、器官移植和实验室事故传播。 如果在急性期早期开始抗寄生虫治疗，恰加斯病是可以治愈的。对于慢性感染，治疗和随访或可防止或抑制疾病发展，预防传播，例如预防妊娠和分娩期间的传播。 在没有早期诊断和治疗的情况下，多达三分之一慢性感染者会出现心脏病变，多达十分之一出现消化道、神经或混合病变，可能需要得到特异性治疗。 预防恰加斯病的关键策略包括：病媒控制（在拉丁美洲）；输血和移植前进行血液筛查；对女孩、育龄妇女、新生儿和受感染母亲的兄弟姐妹进行检测和治疗；尽可能早的诊断和全面随访和保健；为社区和卫生专业人员提供信息、教育和宣传。 概述 恰加斯病是一种由感染原生动物寄生虫（克氏锥虫）引起的传染病。但是，这种疾病是复杂卫生问题的结果。这是被忽视热带病和社会决定疾病的突出特点。错过或延迟诊断，未治疗、疗程不完整或随访不够可以将这种感染转化为危及生命的疾病。 据估计，全世界超过700万人感染克氏锥虫，每年导致大约1万人死亡。虽然恰加斯病在全球的存在日益增加，但主要在拉丁美洲大陆21个国家的流行地区发现 (1) ，那里的传播主要与病媒存在有关。今天，超过1亿人被认为面临感染风险。 恰加斯病的名称来自巴西医生和研究者卡洛斯·恰加斯，他于1909年4月14日首次在一个人身上诊断出这种疾病。现在，每年4月14日是世界防治恰加斯病日。 分布 恰加斯病曾经完全局限于美洲大陆农村地区。由于社会环境变化和人口流动增加，大多数受感染者现在生活在城市环境中。已有44个国家（包括加拿大、美利坚合众国、许多欧洲国家和一些西太平洋、非洲和东地中海国家）发现了这种感染。 传播 在拉丁美洲，克氏锥虫主要通过接触受感染的吸血锥蝽臭虫的粪便/尿液传播。这些昆虫通常生活在农村或郊区的房屋和住所周围结构，如鸡舍、圈舍和仓库等的墙壁或屋顶裂缝中。正常情况下，它们白天藏匿，晚上变得活跃，吸食动物和人类的血液。它们通常会咬噬皮肤暴露的区域，比如脸，并在靠近叮咬处的地方排便/排尿。当人不自觉地将其粪便或尿液抹到叮咬处、其它皮肤破损处、眼睛或口腔时，寄生虫便进入人体。克氏锥虫也可以感染动物；普通负鼠被认为是最重要的野生感染宿主之一。 克氏锥虫也可通过以下途径传播： 摄入经克氏锥虫污染的食物或饮料，例如通过接触受感染的锥蝽臭虫或普通负鼠的粪便或尿液。这种传播通常会导致疾病暴发； 在怀孕或分娩期间； 通过输血或血液制品； 通过移植某些器官（如心脏或肾脏）；以及 实验室事故。 体征和症状 恰加斯病分为两个阶段。最初的急性期在感染之后持续约两个月。虽然大量寄生虫可以在血液中循环，但在大多数情况下，症状不存在或轻微且不具有特异性（发热、头痛、淋巴腺肿大、苍白、肌肉疼痛、呼吸困难、肿胀、腹部或胸部疼痛）。不那么常见的情况是，被锥蝽臭虫叮咬者首先可见的典型体征可能是皮损或一侧眼睑青紫肿胀（Romaña征）。 在慢性期，寄生虫主要隐藏在心脏和消化道的肌肉中。感染十到三十年后，多达三分之一患者出现心脏障碍，多达十分之一出现消化道（典型情况是食道或结肠扩大）、神经系统或混合病变。在以后的岁月里，这些患者可能会经历对心脏和消化系统的神经系统和肌肉的损害，导致心律失常，进行性心力衰竭和猝死，以及其他临床表现和并发症。 治疗 可使用苄硝唑或硝呋替莫治疗恰加斯病。如果在急性期初开始用药，包括先天性传播病例，这两种药物都能杀死寄生虫并完全有效地治愈疾病。但是，感染时间越长，药物效力就越小；此外，不良反应在老年人中更常见，也可能更严重。治疗也适用于感染复发者（例如由于免疫抑制）以及慢性期早期病人，包括女童和育龄妇女（在怀孕之前或之后），以预防先天性传播。 应当向感染的成人，尤其是无症状者，提供治疗，因为抗寄生虫治疗也可能防止或抑制疾病进展。对于其他病例，由于疗程问题（长达两个月）并可能出现不良反应（多达40%成年人发生），应当衡量预防或延迟恰加斯病发展的可能效益。孕妇或者肾或肝功能衰竭者不应使用苄硝唑和硝呋替莫。硝呋替莫也禁忌用于有神经或精神障碍病史者。此外，可能需要对心脏、消化或神经症状进行终生随访和特异性治疗。 控制和预防 整个美洲大量锥蝽属昆虫和野生动物（宿主）感染克氏锥虫意味着无法消灭这种感染。因此，公共卫生目标是消除传播给人类的情况，并为感染者尽早提供医疗保健和终生随访。 没有能预防恰加斯病的疫苗。减少人类与病媒昆虫之间相互作用的病媒控制是拉丁美洲最有效的预防方法。为了在全世界预防通过输血、器官移植和先天性途径染病，并加强对受影响人群的发现和医护，必须进行血液筛查。 视地理区域不同，世卫组织建议采取以下防控措施： 根据“同一健康”方针，针对不同的情景和行为者设计信息、教育和宣传材料和活动； 及早获取诊断、治疗和随访； 筛查受感染母亲的新生儿和其他儿童； 筛查献血者； 对器官、组织或细胞的捐献者和接受者的进行检测； 对住宅和周围地区喷洒滞留杀虫剂； 改善和清洁房屋以防媒介肆虐；以及 采取个人预防措施，例如使用蚊帐，在食物制备、运输、储存和食用方面遵循良好卫生做法。 据计算，治疗慢性心脏、消化系统、神经系统或混合形式疾病的患者的医疗保健费用，要比喷洒滞留杀虫剂控制媒介和预防感染的费用高出80%以上。 所有卫生专业人员，首先是初级卫生保健机构，在加强病例发现、治疗、随访和通报方面可以发挥关键作用。 评估每个地区的可用诊断工具（包括快速血清学或化学发光检测、分子生物学检测）和最具成本效益的算法，对于提高早期病例发现率至关重要。 创新、研发和评估新的诊断方法和药物可以加快消除作为公共卫生问题的恰加斯病。 针对恰加斯病的决定因素和危险因素促进开展生物医学、社会心理和环境研究，是提出新的预防和控制方法的基础。 用来监测急性和慢性病例数量和活跃传播途径的国家信息系统至关重要。但是，在迄今为止报告病例的44个国家中，只有6个国家建立了此类系统。 世卫组织的应对 自1990年代以来，美洲成功采取了政府间举措，导致传播大幅减少，获得恰加斯病诊断和抗寄生虫治疗的机会出现上升。此外，通过对拉丁美洲大陆国家的血库实行普遍筛查，并在其他国家和大陆逐步推行筛查，已大幅降低了输血传播克氏锥虫的风险。 2005年，世卫组织确认恰加斯病是一种被忽视的热带病。这促使人们进一步认识到这是一个全球公共卫生问题，有助于加强预防、早期诊断和抗寄生虫治疗、全面护理、社会心理随访以及信息、教育和宣传活动。它还推动人们与错误信息、缺乏社会需求和面对疾病负担的政治承诺薄弱作斗争。2019年5月，第72届世界卫生大会确定每年4月14日为世界防治恰加斯病日。 2021-2030年被忽视的热带病路线图将恰加斯病列为需要消除的公共卫生问题，并提出五个目标： 核实阻断家庭媒介传播 核实阻断输血传播 核实阻断通过器官移植的传播 核实阻断先天性传播 将符合条件人群的抗寄生虫治疗覆盖率提高到75%。 为实现消除恰加斯病在人类中传播的目标并为全世界受影响者提供卫生保健服务，世卫组织意在全球层面加强联网合作并强化区域和国家的能力。 附注 阿根廷、伯利兹、玻利维亚（多民族国）、巴西、智利、哥伦比亚、哥斯达黎加、厄瓜多尔、萨尔瓦多、法属圭亚那、危地马拉、圭亚那、洪都拉斯、墨西哥、尼加拉瓜、巴拿马、巴拉圭、秘鲁、苏里南、乌拉圭和委内瑞拉（玻利瓦尔共和国）。 相关链接 第七十二届世界卫生大会关于世界防治恰加斯病日的决定，WHA72(20) 世界防治恰加斯病日宣传活动 世卫组织恰加斯病防治工作（英文） 实况报道 媒介传播的疾病 2024年9月26日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/chagas-disease-(american-trypanosomiasis)",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-04-02",
    "document_type": "fact_sheet"
  },
  {
    "title": "孕产妇死亡率",
    "content": "孕产妇死亡率 2025年4月7日 重要事实 2023年，每天有700多名妇女死于与怀孕和分娩有关的可预防原因。 2023年，几乎每两分钟就有一例孕产妇死亡。 2000年至2023年期间，全球孕产妇死亡率（每10万例活产的孕产妇死亡人数）下降约40%。 2023年，所有孕产妇死亡中超过90%发生在低收入和中低收入国家。 在分娩前、分娩中和分娩后由熟练的卫生专业人员进行护理可以挽救妇女和新生儿的生命。 概述 孕产妇死亡率之高令人无法接受。2023年，约有26万名妇女在怀孕和分娩期间和之后死亡。2023年 所有孕产妇死亡病例 中约有92%发生在低收入和中低收入国家，而且大多数本可预防。 此处使用可持续发展目标的 区域和次区域划分 。撒哈拉以南非洲和南亚区域占2023年全球孕产妇死亡估计数的87%左右（22.5万）。仅撒哈拉以南非洲区域就占到孕产妇死亡的70%左右（18.2万），而南亚约占17%（4.3万）。 与此同时，2000年至2023年，东欧和南亚的孕产妇死亡率总体下降幅度最大：分别下降了75%（每10万例孕产妇死亡人数从38降至9）和71%（每10万例孕产妇死亡人数从405降至117）。尽管2023年孕产妇死亡人数非常高，但撒哈拉以南非洲区域的孕产妇死亡率在2000年至2023年期间也大幅降低了40%。 在此期间，孕产妇死亡的终生风险下降幅度最大的是中亚和南亚地区，风险下降了83%，从2000年的1/71下降到2023年的1/410。在五个区域，孕产妇死亡的终生风险减少了一半以上：撒哈拉以南非洲、北非和西亚、澳大利亚和新西兰、东亚和东南亚以及大洋洲（不包括澳大利亚和新西兰）。 孕产妇死亡发生在哪些地区？ 世界部分地区的孕产妇死亡人数居高不下，体现出优质卫生服务供应的不平等，突出说明贫富差距。2023年，低收入国家的孕产妇死亡人数为每10万活产346例，而高收入国家为每10万活产10例。 2023年，37个被归类为处于冲突或体制/社会脆弱状态 (1) 的国家占全球孕产妇死亡的61%，尽管它们仅占全球活产的25%。受冲突影响地区的孕产妇死亡率（每10万例活产死亡504例）明显高于脆弱地区（368例）和这两种情况以外的地区（99例）。 低收入国家妇女孕产死亡的终生风险较高。女性孕产死亡的终生风险指15岁女性最终死于孕产的概率。在高收入国家，这一概率为1/7933，而低收入国家为1/66。 妇女因何而死？ 妇女死于怀孕和分娩期间和之后的并发症。这些并发症大多发生在怀孕期间，大多数可以预防或治疗。其他并发症可能在怀孕前就有，但怀孕期间会恶化，特别是在妇女护理过程中未管理并发症的情况下。占所有孕产妇死亡约75%的主要并发症有 (1) 严重出血（主要是分娩后出血）； 感染（通常在分娩后）； 怀孕期间高血压（先兆子痫和子痫）； 分娩并发症；及 不安全人工流产。 如何挽救妇女的生命？ 为避免孕产妇死亡，预防意外怀孕至关重要。所有女性，包括青少年在内，都应有渠道获得避孕药具、法律允许的所有安全流产服务以及流产后优质护理。 大多数孕产妇死亡可以预防，因为预防或管理并发症的卫生保健解决方案已为人熟知。所有妇女都需要在怀孕期间以及分娩期间和分娩后获得优质护理。孕产妇保健和新生儿保健密切相关。特别重要的是，所有分娩都应由熟练的卫生专业人员陪护，因为及时的管理和治疗对于妇女和新生儿生死攸关。 产后严重出血可能会在数小时内造成无人陪护的健康妇女死亡。分娩后立即注射催产药可有效降低出血风险。 在保持良好卫生习惯、及时发现感染早期迹象并给予治疗的情况下可以消除分娩后感染风险。 应在抽搐（子痫）和其他危及生命的并发症发作前发现并适当管理先兆子痫。给予硫酸镁等药物治疗先兆子痫可以降低妇女患子痫的风险。 为什么女性得不到所需护理？ 偏远地区的贫困妇女获得充分卫生保健服务的可能性最低 (3) 。对于熟练卫生保健提供方数量相对较少的可持续发展目标区域，如撒哈拉以南非洲和南亚，情况尤其如此。 现有最新数据表明，在大多数高收入和中高收入国家，约99%的分娩可得到训练有素的助产士、医生或护士的帮助。但在低收入国家和中低收入国家分别仅有73%和84%的孕妇分娩得到此类熟练卫生工作人员的帮助 (3) 阻碍妇女在怀孕和分娩期间就医或求医的因素有： 卫生系统的失败，转化为：（一）护理质量差，包括不尊重、虐待和凌辱；（二）卫生保健服务提供者人数不足和培训不足；（三）基本医疗用品短缺；以及（四）卫生系统问责不力； 使一些亚人口群体面临更大风险的社会决定因素，包括收入、受教育机会、种族和民族； 有害的性别规范和/或不平等问题，导致妇女和女童的权利没有得到优先重视，包括她们获得安全、优质、负担得起的性健康和生殖健康服务的权利；以及 导致不稳定和卫生系统脆弱性的外部因素，如气候和人道主义危机。 为了改善孕产妇健康，必须在卫生系统和社会层面查明并解决限制获得优质孕产妇卫生服务的障碍。 2019冠状病毒病大流行对孕产妇死亡率有何影响？ 2021年，孕产妇死亡数量上升（从2020年的28.2万例上升至2021年的32.2万例）。COVID-19大流行可能通过两种机制造成这种情况：（一）间接产科死亡—妇女感染了严重急性呼吸综合征冠状病毒2，并因COVID-19与其妊娠状态之间的相互作用而死亡；和/或（二）直接产科死亡—卫生服务中断妨碍获得保健和/或影响保健质量，导致妊娠并发症，最终导致死亡，而这些并发症本来可以成功预防或管理 (4) 。数据显示，全球孕产妇死亡率下降轨迹的中断是短暂的。2022年，全球孕产妇死亡率及孕产妇死亡人数较COVID-19大流行之前三年为低。 可持续发展目标与孕产妇死亡率 在可持续发展目标背景下，各国团结一致，支持到2030年加快降低孕产妇死亡率的目标。可持续发展目标3包含一个宏伟的具体目标：“将全球孕产妇每10万例分娩的死亡人数降至70例以下，所有国家孕产妇死亡率均不超过全球平均水平的两倍”。 2023年全球孕产妇死亡率为每10万例活产197例；到2030年实现全球孕产妇死亡率低于70例需要达到每年约15%的降速，国家层面实现这一降速的情况极其罕见。不过，现有科学和医学知识可以预防大多数孕产妇死亡。随着可持续发展目标时代结束的2030年临近，现在正应当加强协调工作，在全球、区域、国家和社区各级进行动员，重振承诺的终止可预防孕产妇死亡目标。 世卫组织的应对 改善孕产妇健康是世卫组织的主要重点工作之一。世卫组织致力于通过积累研究证据、提供循证临床和规划指导、制定全球标准以及向会员国提供制定和实施有效政策和规划方面的技术支持，为降低孕产妇死亡率做出贡献。 正如 《终止可预防孕产妇死亡战略》 《终止可预防孕产妇死亡率战略：改善孕产妇和新生儿健康与福祉的新重点》 所界定，世卫组织正在与伙伴共同努力，在以下方面支持各国： 解决生殖、孕产妇和新生儿卫生保健服务获取和质量方面的不平等问题； 确保生殖、孕产妇和新生儿综合卫生保健服务的全民健康覆盖； 解决孕产妇死亡、生殖和孕产期发病率以及相关残疾的所有原因； 加强卫生系统，收集优质数据，回应妇女和女童的需求和优先事项；以及 确保问责制，以提高护理质量和公平性。 参考文献 Cresswell JA, Alexander M, Chong MYC et al. Global and regional causes of maternal deaths 2009-20: a WHO systematic analysis. Lancet Glob Health. 2025 Mar 7:S2214-109X(24)00560-6. doi: 10.1016/S2214-109X(24)00560-6. Samuel O, Zewotir T, North D. Decomposing the urban–rural inequalities in the utilisation of maternal health care services: evidence from 27 selected countries in sub-Saharan Africa. Reprod Health 18, 216 (2021). World Health Organization (WHO), United Nations Children’s Fund (UNICEF). UNICEF/WHO joint database on SDG 3.1.2 Skilled Attendance at Birth. In: Delivery care [website]. New York: UNICEF; 2024 https://data.unicef.org/topic/maternal-health/delivery-care/ Calvert C, John J, Nzvere FP, Cresswell JA, Fawcus S, Fottrell E et al. Maternal mortality in the COVID-19 pandemic: findings from a rapid systematic review. Glob Health Action. 2021;14(Suppl 1) ( https://doi.org/10.1080/16549716.2021.1974677 ). 相关链接 孕产妇死亡率：2000-2023年的趋势（英文） 全球卫生观察站：孕产妇死亡率（英文） 世卫组织在孕产妇健康方面的工作（英文） 终止可预防的孕产妇死亡（英文） 新闻 全球卫生机构发布新建议以帮助终结产后出血导致的死亡 2025年10月5日 实况报道 少女怀孕 2024年4月10日 先兆子痫 2025年12月10日 特写 改善孕产妇保健药物质量：议员能做些什么？ 2025年9月17日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/maternal-mortality",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-04-07",
    "document_type": "fact_sheet"
  },
  {
    "title": "抑郁障碍（抑郁症）",
    "content": "Getty Images/1216841763 来源 抑郁障碍（抑郁症） 2025年8月29日 重要事实 抑郁症是一种常见的精神障碍。 据估计，全球有5.7%的成年人患有抑郁症。 受抑郁症影响的女性比男性更多。 抑郁症可导致自杀。 已有对轻度、中度和重度抑郁症行之有效的治疗方法。 概述 抑郁障碍（也称抑郁症）是一种常见的精神障碍，涉及长时间情绪低落或失去快乐或对活动的兴趣。 抑郁症不同于正常的情绪变化和对日常生活的感觉。抑郁症可以影响生活的方方面面，包括与家人、朋友和社区的关系。抑郁症可能是由学校和工作中的问题引起的，也可能引起学校和工作中的问题。 抑郁症有可能发生在任何人身上。经历过虐待、重大损失或其他压力事件的人更容易患上抑郁症。女性比男性更容易患抑郁症。 估计有4.0%的人口患有抑郁症，其中包括5.7%的成年人（男性为4.6%，女性为6.9%），以及5.9%的70岁（含）以上的成年人。世界上大约有3.32亿人患有抑郁症 (1) 。抑郁症在女性中的发病率是男性的1.5倍左右。在世界范围内，超过10%的孕妇和刚分娩的妇女患有抑郁症 (2) 。2021年，估计有72.7万人因自杀丧命。自杀是15-29岁人群的第三大死因 (1) 在高收入国家，只有大约三分之一的抑郁症患者接受精神卫生治疗 (3) 有效治疗的障碍包括：缺乏对精神卫生保健的投资，缺乏训练有素的卫生保健提供者，以及社会对精神疾患的歧视等。 症状和类型 在抑郁发作期间，一个人会经历抑郁情绪（感到悲伤、烦躁、空虚）。他们可能会感到失去乐趣或对活动的兴趣。 抑郁发作不同于正常的情绪波动。抑郁情绪几乎每天都会发作，在一天中的大部分时间持续，至少持续两周。 还存在其他症状，其中可能包括： 注意力不集中 过度内疚或自我价值感低下 对未来感到绝望 有死亡或自杀的想法 睡眠紊乱 食欲或体重变化 感觉非常疲倦或精力不足。 抑郁症会在生活的各个方面造成困难，包括社区和家庭、工作和学校。 抑郁发作可分为轻度、中度或重度，具体取决于症状多寡及严重程度，以及对个人功能的影响。 抑郁发作有不同的类型，包括： 单次发作的抑郁障碍，意指病人第一次也是唯一一次发作； 复发性抑郁障碍，这意味着病人有至少两次抑郁发作史；以及 双相情感障碍，意味着抑郁发作与躁狂症状交替出现，包括情绪高涨或易怒、活动增加或精力旺盛，以及其他症状，如健谈、思绪奔涌、自尊心增强、睡眠需求减少、分心和冲动鲁莽行为。 成因和预防 抑郁症是社会、心理和生物因素综合作用的结果。在生活中经历过不良事件（失业、丧亲、创伤事件）的人更容易患抑郁症。抑郁症反过来可以导致更大的压力和功能障碍，影响患者的生活并加剧抑郁症状。 抑郁症与身体健康密切相关，并受其影响。影响抑郁症的许多因素（如缺乏身体活动或有害使用酒精）也是心血管疾病、癌症、糖尿病和呼吸系统疾病等疾病的已知危险因素。反过来，患有这些疾病的人也可能发现自己由于与管理病情相关的困难而经历抑郁症。 预防规划已被证明可以减少抑郁症。社区可为预防抑郁症采取有效措施，包括在学校开展规划以增强儿童和青少年积极应对的方式。针对有行为问题儿童的父母采取干预措施可以减轻父母的抑郁症状，并改善其子女的疾病结局。开展老年人体育运动规划也可有效预防抑郁症。 诊断和治疗 抑郁症已有有效治疗方法，包括心理治疗和药物。如果你有抑郁症的症状，请就医。 心理治疗是抑郁症的首选治疗方法。心理治疗可以与中度和重度抑郁症的抗抑郁药物联合使用。轻度抑郁症不需要抗抑郁药物。 心理治疗可以教授新的思维方式、应对方式或与他人相处的方式。心理治疗可能包括与专业人士和受监督的非专业治疗师的谈话疗法。谈话疗法可以当面进行，也可以在线进行。可以通过自助手册、网站和应用程序获得心理治疗。 抑郁症的有效心理治疗包括： 行为激活 认知行为疗法 人际心理治疗 解决问题疗法。 抗抑郁药物包括选择性5-羟色胺再摄取抑制剂（SSRI），如氟西汀。 卫生保健提供者应该牢记与抗抑郁药物有关的可能副作用、提供干预措施的能力(就专业知识和/或治疗可及性而言)以及个人偏好。 抗抑郁药物不应用来治疗儿童抑郁症，也不应是青少年的一线治疗手段。对青少年应慎用抗抑郁药。 双相情感障碍有不同的药物和治疗方法。 自我保健 自我保健可以在管理抑郁症症状和促进整体健康方面发挥重要作用。 你能做的事： 尝试继续从事你曾经喜欢的活动 与朋友和家人保持联系 定期锻炼，即使只是散散步 尽可能坚持规律的饮食和睡眠习惯 避免或减少饮酒，不要使用非法药物，这可能会使抑郁症恶化 与你信任的人谈谈你的感受 向卫生保健提供者寻求帮助。 如果你有自杀念头： 请记住，你并不孤单，许多人都经历过你正在经历的事情并找到了帮助 与你信任的人谈谈你的感受 与卫生工作者交谈，例如医生或咨询师 加入支持小组。 如果你认为你有伤害自己的直接危险，请联系任何可用的紧急服务或危机热线。 世卫组织的应对 世卫组织《2013-2030年精神卫生综合行动计划》 强调了为包括抑郁症在内的精神障碍患者提供适当干预所需的措施。 抑郁症和自残/自杀是世卫组织 精神卫生差距行动规划 (mhGAP) 所涵盖的一个重点疾患。该规划的目标是，帮助各国通过并非精神卫生专家的卫生工作者提供的照护，增加对精神、神经和物质滥用患者的服务。 世卫组织编写了抑郁症心理干预简明手册，可由非专业治疗师向个人和群体提供。其中一个例子就是 《问题管理+手册》 ，描述行为激活、压力管理、解决问题的治疗和加强社会支持等手段。此外， 《抑郁症群体人际关系疗法手册》 描写的是抑郁症的群体治疗。最后， 《思维健康手册》 包括使用认知行为疗法治疗围产期抑郁症。 参考文献 (1) 2021 年全球疾病负担 [在线数据库]。西雅图：卫生计量和评估研究所；2024年（ https://vizhub.healthdata.org/gbd-results/ ，2025年8月13日访问）。 (2) Woody CA、Ferrari AJ、Siskind DJ、Whiteford HA、Harris MG。围产期抑郁症患病率和发病率的系统评价和元回归分析。《情感障碍杂志》。2017年；219:86–92。 (3) Evans-Lacko S、Aguilar-Gaxiola S、Al-Hamzawi A 等。焦虑、心境障碍和物质使用障碍患者精神卫生治疗差距的社会经济差异：来自世界卫生组织世界精神卫生（WMH）调查的结果。《心理医学》。2018年；48(9):1560-1571。 相关链接 视频： 我有一条黑狗，名叫抑郁 实况报道 焦虑症 2025年9月8日 双相情感障碍 2025年9月8日 自杀 2025年3月25日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/depression",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-08-29",
    "document_type": "fact_sheet"
  },
  {
    "title": "风湿性心脏病",
    "content": "风湿性心脏病 2025年1月24日 重要事实 风湿性心脏病是25岁以下人群中最常见的获得性心脏病。 全球估计有5500万人患有风湿性心脏病，每年导致约36万人死亡，其中大都发生在低收入或中等收入国家。 该病由一次或多次风湿热发作引起的心脏瓣膜损伤所致，风湿热是A组链球菌（链球菌性咽炎或咽喉炎）引起的咽喉感染的自身免疫性炎症反应。 该病最常发生在儿童期，可能导致死亡或终身残疾。 通过消除贫困、提高生活和住房标准，或及时使用抗生素治疗链球菌感染，可预防风湿性心脏病。 概述 风湿性心脏病是一种严重但可预防的公共卫生问题。该病始于由化脓性链球菌（A组链球菌）引起的咽喉痛和/或皮肤感染，这种细菌可像其他上呼吸道感染一样，易于在人与人之间传播。链球菌感染在儿童时期最为常见。 对于一些人来说，这种链球菌感染会导致免疫系统对自身组织产生反应，包括心脏瓣膜发炎和出现瘢痕，这被称为风湿热。风湿性心脏病则是由风湿热引起的心脏瓣膜炎症和瘢痕形成所致。 风险因素 风湿热主要影响低收入和中等收入国家以及边缘化社区（包括 土著居民 ）的儿童和青少年，尤其是在贫困较为普遍且医疗服务受限的地区。生活在拥挤和恶劣条件下的人群患病风险最高。 在风湿热和风湿性心脏病流行的地区，风湿性心脏病是孕妇中最常见的心脏病，导致孕产妇和围产期发病率和死亡率显著上升。患有风湿性心脏病的孕妇面临不良结局的风险，包括由于血容量增加对心脏瓣膜施加更大压力而导致的心律失常和心力衰竭。女性直到怀孕才意识到自己患有风湿性心脏病的情况并不少见。 尽管这种疾病在世界许多地方已被消灭，但在撒哈拉以南非洲、中东、中亚和南亚、南太平洋以及高收入国家的移民和老年人（尤其是土著居民）中仍然普遍存在。 症状和体征 风湿热的症状可能包括： 发热 关节疼痛，尤其是膝盖、脚踝、肘部和手腕 疼痛在不同关节间转移 疲劳 不自主的抽搐性身体运动（舞蹈病） 关节附近皮下无痛性结节和/或中心清晰的粉红色环形皮疹（均较罕见） 心脏杂音。 与风湿性心脏病相关的心脏瓣膜损伤症状可能包括： 胸痛或不适 呼吸急促 腹部、手或脚肿胀 疲劳 心跳加快或心律不齐。 治疗 风湿性心脏病无法治愈，心脏瓣膜损伤为永久性。严重患者通常需要手术修复或更换受损瓣膜。根据病情严重程度，可能需要药物来治疗心力衰竭或心律失常症状。可能还需要使用血液稀释剂来降低血栓风险。在病情严重的情况下，可能需要手术修复或更换心脏瓣膜。心脏瓣膜手术在低收入环境中往往无法获得，即使可以获得，如果没有纳入国家健康计划，费用可能太高，使家庭承受更大的经济压力。 预防 由于风湿性心脏病由风湿热引起，因此一项重要的策略是预防风湿热的发生。用适当的抗生素治疗链球菌性咽喉炎可预防风湿热。 一旦患者被确认为风湿热，预防进一步的链球菌感染至关重要，因为这可能导致风湿热再次发作并对心脏瓣膜造成进一步损害。预防进一步链球菌感染的策略是长期使用抗生素治疗。预防进一步感染最有效的抗生素治疗是每3-4周肌内注射一次苄星青霉素G，持续多年。 在风湿性心脏病流行的国家，预防、控制和消除的主要策略包括： 提高生活水平； 扩大对疑似或确诊链球菌感染及风湿热/风湿性心脏病患者的筛查和适当护理，并通过药物治疗风湿性心脏病并发症； 确保持续供应有质量保证的抗生素，用于一级和二级预防； 规划、制定并实施切实可行的风湿性心脏病防控计划，将其纳入国家卫生系统的整体应对策略中，同时建立健全监测和监督机制。 挑战 风湿性心脏病可通过有效管理链球菌性咽喉痛来预防，但在早期阶段往往难以实现。家庭可能因时间或经济原因无法就医，或者由于对未经治疗的链球菌性咽喉炎的潜在风险认识不足而未寻求治疗。卫生保健工作者也可能不具备正确诊断和治疗链球菌性咽喉炎所需的知识。若不加治疗，可能发展为风湿热。 目前，很大一部分风湿性心脏病患者未得到诊断或诊断较晚，此时心脏损伤已很严重。风湿性心脏病仍然是孕妇心脏并发症的主要原因。在许多风湿性心脏病流行的国家，几乎没有或根本无法获得可挽救生命的心脏瓣膜手术。阻止病情发展为严重风湿性心脏病的措施，需要长期治疗和运作良好的卫生系统来提供这项服务。此外，由于需长期治疗，患者可能因费用或不便而难以定期就医，部分患者可能因不适或担心不良反应而避免注射。 苄星青霉素G的稳定供应是治疗咽喉痛和预防复发性感染的必要前提。然而，这种抗生素容易出现全球短缺。生产成本高昂且采购价格低廉迫使一些生产商退出市场，而对这种药物的需求却在上升。当药物出现短缺时，必要的长期治疗方案就会中断。 投资于有质量保障的苄星青霉素G的稳定供应，将防止全球药品短缺现象再次发生，并有助于全球努力扩大获得质量有保障、安全、有效且负担得起的基本药物，实现全民健康覆盖。 世卫组织应对 2018年，世界卫生大会通过了 WHA71.14 号决议，呼吁世卫组织启动针对风湿性心脏病和风湿热的全球协调应对。根据这一决议，本组织于2024年发布了《 世卫组织风湿热和风湿性心脏病预防和诊断指南 》。此外，世卫组织区域办事处与会员国合作制定了工作计划，将这些干预措施纳入《 世卫组织非传染性疾病基本干预措施包 》（WHO PEN）或非洲区域的 PEN-PLUS ，以预防风湿性心脏病并为患者提供护理。 确保苄星青霉素的稳定、高质量供应也是世卫组织《第十三个工作总规划》的一个关键重点，特别是涉及全民健康覆盖和获得药物、疫苗和卫生产品的战略重点。此外，《 世卫组织2019-2023年促进获取药物、疫苗和其他卫生产品路线图 》及世卫组织苄星青霉素技术工作组正在努力解决苄星青霉素的全球供应和需求问题，确保在需要时提供有质量保证、安全有效的产品。 相关链接 WHA71.14号决议",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/rheumatic-heart-disease",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-01-24",
    "document_type": "fact_sheet"
  },
  {
    "title": "耳聋和听力损失",
    "content": "赞比亚卫生部/Rachel Hapunda 来源 耳聋和听力损失 2025年2月26日 重要事实 到2050年，预计将有近25亿人患有某种程度的听力损失，超过7亿人将需要听力康复服务。 未得到解决的听力损失每年给全球造成近1万亿美元的损失。 不安全的用耳习惯使超过十亿青年面临可以避免的永久性听力损失风险。 在全球扩大耳和听力保健服务需要每年人均不到1.40美元的额外投资。 在十年时间里，每投入1美元，就可以获得近16美元回报。 概述 世界人口5%以上（即4.3亿人）需要康复治疗以解决其残疾性听力损失问题（包括3400万儿童）。据估计，到2050年，将有超过7亿人，即十分之一人口，患有残疾性听力损失。 残疾性听力损失指听力较好的那只耳朵的听力损失超过35分贝。近80%的残疾性听力损失患者生活在低收入和中等收入国家。听力损失的患病率随年龄增长而增加，在60岁以上人群中，超过25%的人受到残疾性听力损失的影响。 听力损失和耳聋 听力正常者双耳听阈为20分贝或更好，听力不如正常者的人被视为有听力损失。听力损失程度从轻度到中度、重度或极重度不等。它可以影响一只耳朵，也可能影响双耳，导致难以听到谈话内容或响亮的声音。 “耳背”指患有轻度到重度听力损失。耳背的人通常能对话交流，并且可以受益于助听器、人工耳蜗、其他辅助器械以及字幕。 “耳聋”的人大多有深度听力损失，基本或完全听不见。他们可以从人工耳蜗中受益。他们当中有些人使用手语交流。 听力损失和耳聋的原因 尽管人在一生不同时期都可能遇到这些因素，但对个人而言，人生一些关键阶段最容易受影响。 产前 遗传因素，包括遗传性和非遗传性听力损失 宫内感染，例如风疹和巨细胞病毒感染 围产期 出生窒息（出生时缺氧） 高胆红素血症(新生儿期严重黄疸) 低出生体重 其他围产期疾病及其管理 童年和青春期 慢性耳感染（慢性化脓性中耳炎） 耳内积液（慢性非化脓性中耳炎） 脑膜炎和其他感染 成年和老年 慢性病 吸烟 耳硬化症 年龄相关感音神经性听力损失 突发性感音神经性听力损失 跨越生命历程的因素 耵聍栓塞（耳垢堵塞） 耳部或头部受伤 暴露于巨大的噪音/声音 耳毒性药物 工作相关耳毒性化学物质 营养缺乏 病毒感染和其他耳部疾病 迟发性或进行性遗传性听力损失 未得到解决的听力损失的影响 听力损失如果得不到解决会影响个人生活的许多方面，包括: 限制交流和言语 对认知造成不利影响 导致社交孤立、孤独和污名 对社会和经济造成影响 对伤残损失寿命年和伤残调整生命年产生影响 限制教育和就业机会 预防 导致听力损失的许多原因可以通过公共卫生策略和贯穿一生的临床干预措施来避免。 预防听力损失在从产前到围产期乃至老年的整个生命过程中至关重要。近60%的儿童听力损失是由可以通过实施公共卫生措施来预防的可避免原因造成的。同样，成年人最常见的听力损失原因，如暴露于巨大的声音和耳毒性药物，也可以预防。 在生命不同阶段减少听力损失的有效策略包括： 免疫接种 良好的母亲和儿童保健做法 遗传咨询 识别和管理常见耳病 针对噪音及化学品暴露的职业性听力保护计划 减少在娱乐场所接触巨大声音的听力安全策略 合理使用药物以预防耳毒性听力损失 识别和管理 早期发现听力损失和耳病是有效管理的关键。 这需要对高风险人群进行系统筛查，以发现听力损失和相关耳疾。这类人群包括： 新生儿及婴儿 学龄前和学龄儿童 在工作中接触噪音或化学物质的人 接受耳毒性药物治疗的人 老年人 听力评估和耳部检查可在临床和社区进行。 “hearWHO”应用程序 和其他基于技术的解决方案等工具使人们能够在有限的培训和资源下筛查耳部疾病和听力损失。 一旦发现听力损失，必须尽早以适当方式处理，以减轻任何不利影响。 听力损失的康复治疗 康复治疗可以帮助听力损失者达到最佳听力状态，这意味着他们可以在日常活动中尽可能自立。具体而言，康复治疗可帮助他们参与教育、工作和娱乐活动，并在生活中发挥有益的作用，例如在家庭或社区中发挥作用。针对听力损失者的康复干预措施包括： 提供听力技术（如助听器、人工耳蜗和中耳植入式助听装置）及其使用培训； 提高感知能力和发展交流和语言能力的言语和语言治疗； 培训使用手语和其他感官替代手段（如语音阅读、用手指在听障者掌心写字、振动感音法、手语）； 提供听力辅助技术和服务(例如频率调制和回路系统、警报装置、电信设备、字幕服务和手语翻译)；以及 提供咨询、培训和支持，提高在教育、工作和社区生活中的参与度。 世卫组织的应对 世卫组织在这个领域的工作是促进以人为本的综合耳和听力保健。 世卫组织的工作遵循世卫组织2021年 《世界听力报告》 的建议和 世界卫生大会关于预防耳聋和听力损失的决议 世卫组织的工作包括： 指导、协助和支持会员国提高对耳和听力保健问题的认识； 促进生成数据和传播与耳和听力保健有关的数据和信息，例如通过 《世界听力报告》 提供技术资源和指导，促进为耳和听力保健制定计划和建设卫生系统能力； 通过听力损失 一揽子康复干预措施 ，为加强听力损失者的康复治疗提供指导； 通过 初级耳和听力保健培训资源 ，支持对卫生工作者开展耳和听力保健培训； 通过 世卫组织“确保听力安全”倡议 促进听力安全，减少娱乐性噪音导致听力损失的风险； 纪念和推广 世界听力日 年度宣传活动； 建立伙伴关系，制定强有力的听力保健规划，包括将负担得起和可及的耳和听力保健服务以及助听器纳入适合低收入和中等收入国家的服务提供方法的举措和人工耳蜗相关举措；以及 通过 世界听力论坛 倡导耳和听力保健。 相关链接 世界听力报告 世界听力日：3月3日 有关耳聋和听力损失的更多信息 世卫组织-国际电信联盟个人音响系统和设备全球标准 - 英文 新闻 世卫组织和国际电信联盟发布的新标准旨在预防游戏玩家听力损失 2025年2月28日 世卫组织预计到2050年四分之一的人有听力问题 2021年3月2日 世卫组织-国际电联的新标准旨在预防11亿年轻人听力损失 2019年2月12日 实况报道 残疾 2022年12月2日 其它链接 耳聋和听力损失：耳鸣",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/deafness-and-hearing-loss",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-02-26",
    "document_type": "fact_sheet"
  },
  {
    "title": "针对儿童的暴力行为",
    "content": "WHO/S. Becker 来源 针对儿童的暴力行为 2022年11月29日 重要事实 针对儿童的暴力行为包括对18岁以下人群的一切形式暴力行为，施暴者可能是父母或其他照护者、同龄人、恋爱伙伴或陌生人。 全球范围内，估计有多达10亿名2-17岁的儿童在过去一年中遭受过身体、性或情感上的暴力或忽视(1)。 儿童时期遭受暴力可影响终生的健康与幸福。 2030年可持续发展议程的具体目标16.2旨在“制止对儿童进行虐待、剥削、贩卖以及一切形式的暴力和酷刑”。 来自世界各地的证据表明，针对儿童的暴力行为可以预防。 针对儿童的暴力行为的类型 大部分针对儿童的暴力行为涉及可能发生在儿童发育不同阶段的六种主要类型的人际间暴力行为中的至少一种。 虐待（包括体罚）涉及身体、性和心理/情感暴力，以及父母、照护者和其他权威人物对婴儿、儿童和青少年的忽视，往往发生在家里但也会在学校和孤儿院等环境下发生。 欺凌（包括网络欺凌）是指并非兄弟姐妹也和受害者之间不存在浪漫关系的一个儿童或一群儿童对受害者的攻击行为。它涉及反复发生的身体、心理或社会伤害，往往发生在学校里、其它儿童聚集地点及网络上。 青少年暴力集中发生在10-29岁的人之间，通常发生在包括熟人和陌生人的社区环境下。包括使用或不使用武器（例如枪支和刀具）的对受害者身体的攻击，而且可能涉及团伙暴力。 亲密伴侣暴力（或家庭暴力）涉及亲密伴侣或前伴侣的暴力行为。虽然男性也会成为受害者，亲密伴侣暴力对女性的影响特别大。它往往发生在童婚、早婚或强迫婚姻中的女童身上。对于存在男女朋友关系但未结婚的青少年，这种暴力行为又称作“约会暴力”。 性暴力包括未经同意的既遂或未遂性行为；未经同意的不涉及接触但具备性本质的行为（例如窥阴或性骚扰）；对不能表示同意或拒绝的人进行的性交易行为以及在线性剥削。 情感或心理暴力包括限制儿童的行动、诋毁、嘲弄、威胁和恐吓、歧视、排斥和其它非身体形式的敌意对待。 当这种暴力行为发生在女童或男童身上的原因是由于他们的生物学性别或者性别认同，则也构成基于性别的暴力。 暴力的影响 针对儿童的暴力行为会给儿童、家庭、社区和国家的健康与福祉造成持久影响。暴力侵害儿童可能： 导致死亡。 凶杀通常涉及刀具和枪支等武器，是青少年三大死因之一，其中男童占凶杀受害者和加害者的80%以上。 导致严重伤害。 在青少年暴力行为中因打架斗殴而受伤的人数是凶杀的数百倍，且受害者主要是男性。 损害大脑和神经系统的发育。 幼年接触暴力会损坏大脑发育，破坏神经系统的其它部分以及内分泌、循环、肌肉骨骼、生殖、呼吸和免疫系统，并产生终生影响。因此，针对儿童的暴力行为会对认知发展产生负面影响，并导致学业和职业成就低下。 导致消极应对和健康风险行为。 遭遇暴力和其它不幸的儿童更可能吸烟、滥用酒精和毒品，并参与高风险的性行为。他们发生焦虑、抑郁、其它精神健康问题以及自杀的比率更高。 导致意外怀孕 ，人工流产，妇科问题以及性传播感染，包括艾滋病毒。 随着儿童年龄增长， 会促发各种非传染性疾病 。心血管疾病、癌症、糖尿病和其它病症风险的增加很大程度上归因于与暴力相关的消极应对和健康风险行为。 对机会和未来世代造成影响。 遭遇暴力和其它不幸的儿童更有可能辍学，难以找到和保住工作，而且随后受害和/或施加人际暴力和自我指向性暴力行为的风险更高，由此针对儿童的暴力行为可能影响到下一代。 风险因素 针对儿童的暴力行为是一个多方面的问题，包括个人、亲密关系、社区和社会层面的原因。重要的风险因素包括： 个人层面： 生物学和个人方面的因素，如性别和年龄； 教育程度较低； 收入低； 患有残疾或精神健康问题； 女同性恋、男同性恋、双性恋或变性者； 有害使用酒精和毒品。 有遭受暴力的经历。 亲密关系层面： 儿童与父母或照护者之间缺乏情感纽带； 育儿做法欠佳； 家庭破裂和分离； 与犯罪同龄人交往； 目睹父母或照护者之间的暴力行为； 早婚或强迫婚姻。 社区层面： 贫困； 人口密度高； 社会凝聚力低和人口流动频繁； 酒精和枪支便捷可得； 团伙和非法毒品交易高度集中。 社会层面： 社会和性别规范造成使暴力正常化的环境； 卫生、经济、教育和社会政策使经济、性别或社会不平等现象得以持续； 社会保护不存在或不足； 冲突后局势或自然灾害； 治理不善和执法不力。 预防和应对 针对儿童的暴力行为可以预防。预防和应对侵害儿童的暴力行为需要努力在四个相互关联的风险层面（个人、亲密关系、社区、社会）上系统处理风险因素和保护因素。 在世卫组织领导下，一个由10个国际机构组成的小组制定并批准了基于证据的一揽子技术措施，称为《INSPIRE：消除针对儿童的暴力行为的七项策略》。这一揽子措施旨在帮助各国和社区实现可持续发展目标下关于制止对儿童的暴力行为的具体目标16.2。 INSPIRE这个词的每一个字母都代表了其中的一项策略，并且大多数已证明对多种不同类型的暴力行为具有预防效果，并且在精神健康，教育和减少犯罪等领域也有益处。 这七项策略如下： 落实和执行法律（例如，禁止暴力惩罚，并限制获取酒精和枪支）； 改变规范和价值观（例如，改变纵容对少女性虐待或纵容男孩之间攻击性行为的规范）； 安全的环境（诸如确认附近的暴力“热点”，然后通过针对问题维持治安和其它干预措施解决当地的暴力根源）； 支持父母和照护者（例如，向初为父母的年轻人提供育儿培训）； 改善收入和经济状况（诸如实行小额信贷和就性别平等问题进行培训）； 提供应对和支持服务（例如，确保遭受暴力侵害的儿童能够获得有效的紧急护理并获得适当的社会心理支持）；和 教育和生活技能（诸如确保儿童能够上学，并提供生活和社交技能培训）。 INSPIRE：消除针对儿童的暴力行为的七项策略 世卫组织的反应 2016年5月世界卫生大会通过一项决议批准了有史以来第一份世卫组织《在处理人际暴力尤其是对妇女和女童以及儿童的暴力方面增强卫生系统在国家多部门应对行动中的作用全球行动计划》。 根据该计划，世卫组织与会员国和其它伙伴合作，致力于： 监测针对儿童的暴力行为的全球规模和特点，并支持国家努力记录和衡量这种暴力。 维护一个电子信息系统，汇总关于针对儿童的暴力行为的负担、风险因素和后果的科学数据及其可预防性的证据。 制定和传播循证技术指导文件、规范和标准以促进预防和应对暴力侵害儿童问题。 定期发布全球现状报告，说明各国如何努力通过国家政策和行动计划、法律、预防规划和应对服务解决针对儿童的暴力行为。 支持国家和合作伙伴实施基于证据的预防和应对策略，诸如INSPIRE：消除针对儿童的暴力行为的七项策略。 与各国际机构和组织合作，通过全球消除针对儿童暴力行为伙伴关系、为女童团结起来伙伴关系和暴力预防联盟等举措，在全球范围内减少和消除针对儿童的暴力行为。 参考文献 (1) Global prevalence of past-year violence against children: a systematic review and minimum estimates. Hillis S, Mercy J, Amobi A, Kress H. Pediatrics 2016; 137(3): e20154079. 相关链接 INSPIRE：消除针对儿童的暴力行为的七项策略 世卫组织在预防针对儿童的暴力行为方面的工作 - 英文 暴力预防信息系统 - 英文 实况报道 青少年暴力 2024年10月31日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/violence-against-children",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2022-11-29",
    "document_type": "fact_sheet"
  },
  {
    "title": "腰痛",
    "content": "Sebastian Liste / NOOR for WHO 来源 腰痛 2023年6月19日 重要事实 2020年，腰痛影响了全球6.19亿人。据估计，到2050年，病例数将增加到8.43亿例，主要推动因素是人口增长和老龄化(1)。 腰痛是全世界残疾的主要原因，也是可能受益于康复服务的人数最多的疾病。 腰痛可以在任何年龄出现，大多数人一生中至少经历一次。 患病率随着年龄的增长而增加，直至80岁，而腰痛病例数最多的年龄段为50-55岁。腰痛在妇女中更为普遍(2)。 非特异性腰痛是腰痛最常见的表现（约占90%的病例）。 概述 腰痛是肋骨下缘和臀部之间的疼痛。它可以持续很短的时间（急性），较长的时间（亚急性）或很长时间（慢性）。它可以影响任何人。 腰痛使人难以移动，并会影响生活质量和心理健康。它会限制工作活动以及与家人和朋友的互动。 腰痛可以是特异性的，也可以是非特异性的。特异性腰痛是由脊柱中的某种疾病或结构问题，或者当疼痛从身体的其他部位辐射时引起的疼痛。 非特异性腰痛是指无法确定特定疾病或结构原因来解释疼痛。腰痛在大约90%的病例中是非特异性的。 在腰痛的所有类型和所有阶段，康复对于安抚人们并帮助他们理解疼痛、帮助他们恢复自己喜欢的活动以及确定支持恢复和改善功能的策略至关重要。对于特异性腰痛，可能需要专门的护理途径。 估计有6.19亿人患有腰痛，它是全世界残疾的主要原因。腰痛是一个重大的公共卫生问题。腰痛常常造成生产能力丧失，从而给个人和社会带来巨大的经济负担。 问题的范围 腰痛是全球肌肉骨骼疾病中患病率最高的疾病，是全世界残疾的主要原因。它是可能受益于康复服务的人数最多的疾病。 任何年龄的人都可能出现腰痛，包括儿童和青少年。大多数人会在生活中的某个时刻出现腰痛。病例数的高峰出现在50-55岁之间，与男性相比，女性出现腰痛的频率更高。腰痛的患病率和残疾影响在80-85岁的老年人中最大。随着年龄的增长，反复发作的腰痛更常见。 慢性腰痛是世界各地失业和参与能力受限以及生活质量下降的一个主要原因。考虑到其高患病率，腰痛给社会带来了巨大的经济负担。它应被视为一个需要适当应对的全球公共卫生问题。 体征和症状 腰痛可以是钝痛或剧烈疼痛。它还可能导致疼痛辐射到身体的其他部位，尤其是腿部。 腰痛可以限制一个人的行动，从而可能会影响其参与工作、学校和社区活动。它还可能导致睡眠问题、情绪低落和精神痛苦。 腰痛可以是急性的（持续不到6周）、亚急性的（6-12周）或慢性的（超过12周）。 在大多数急性腰痛病例中，症状会自行消失，大多数人恢复良好。然而，对于某些人来说，症状会持续并变成慢性疼痛。 腰痛患者也可能出现与脊柱相关的腿部疼痛（有时称为坐骨神经痛或神经根痛）。这常常被描述为钝痛的感觉或尖锐的电击感。腿部疼痛时可能会感到麻木或刺痛以及某些肌肉无力。 当与腰痛相关时，神经根体征和症状常常是由于脊神经根受累。当神经被压迫或远离脊柱的神经受伤时，有些人可能会出现没有腰痛的神经根症状。 所有这些情况都会影响健康和生活质量，并经常导致工作和退休待遇方面的损失，特别是对出现慢性症状的人而言。 原因和高危因素 腰痛可分为特异性或非特异性。非特异性意味着不能通过其他诊断（例如基础病、病理或组织损伤）来自信地解释疼痛体验。腰痛在大约90%的病例中是非特异性的。非特异性腰痛的高危因素包括身体活动水平低、吸烟、肥胖和工作中高强度的身体劳累。 特异性腰痛可由基础疾病（例如癌症）、组织损伤（例如骨折）来解释，也可以源自其他器官（例如肾脏或主动脉瘤）。 治疗和管理 腰痛的治疗取决于疼痛的性质以及疼痛是非特异性的还是特异性的。 对于特异性腰痛，治疗的重点是治疗引起疼痛的基础疾病。 非特异性腰痛的治疗包括： 体能疗法，以提高肌肉力量和移动能力，并恢复身体活动和锻炼 心理和社会支持，帮助人们控制疼痛并恢复他们喜欢的活动 减轻体力劳动期间的劳累 生活方式的改变，包括更多的身体活动、健康的饮食和良好的睡眠习惯。 药物可用于减轻腰痛的症状，理想情况下应与其他治疗方法结合使用。止痛药不应是腰痛的一线治疗药物。老年人和患有其他疾病的人在使用这些药物之前应咨询医疗保健提供者。 出现任何腰痛发作时，全面的临床评估（包括仔细的身体检查和社会心理评估）对于确定护理方案至关重要，同时要考虑个人的价值观、偏好和护理优先事项。 一个人患腰痛的时间越长，就越有可能显现出功能受限。在这种情况下，采用生物社会心理方法来进行评估和制定护理计划就变得越来越重要。康复包括一系列干预措施，旨在实现和保持日常生活的独立性，以最佳方式参与有意义的活动，如工作和社区生活，并实现健康福祉。腰痛康复干预措施包括非药物和药物方案，而在大多数情况下高度优先考虑非药物干预。 自我保健 自我保健是管理腰痛和恢复有意义的生活活动的重要组成部分。 有若干种方法可以减轻症状并帮助预防非特异性腰痛的进一步发作： 坚持身体活动 优化心理健康 保持健康的体重 不吸烟 获得良好的睡眠 从事社会和工作活动 在工作场所进行人体工程学调整。 教育和支持可以帮助腰痛患者制定自我管理和应对症状的策略。这有助于减少疾病的影响并改善福祉。 世卫组织的应对 世卫组织正在采取行动，以不同方式扩大腰痛患者获得护理的机会： 世卫组织 康复 倡议： 康复一揽子干预措施 提供了关于康复基本干预措施（包括辅助器具）以及针对包括腰痛在内的20种健康状况的人力和物力资源的信息。 联合国健康老龄化行动十年： 世卫组织建议调整卫生保健系统的方向，以促进健康老龄化，满足老年人的不同需求。 老年人综合护理（ICOPE） 方法促进以人为本的老年人评估，以指导个性化、健康和社会护理的设计，包括长期护理干预措施。提供了具体的建议，以防止由于疼痛而丧失运动和心理能力。 世卫组织成人慢性原发性腰痛管理指南 （编写中）将就初级和社区护理环境中的非手术护理提供循证建议。 参考文献 (1) GBD 2021 Low Back Pain Collaborators. Global, regional, and national burden of low back pain, 1990-2020, its attributable risk factors, and projections to 2050: a systematic analysis of the Global Burden of Disease Study 2021. Lancet Rheumatol 2023: 5: e316-29. (2) GBD 2019: Global burden of 369 diseases and injuries in 204 countries and territories, 1990–2019: a systematic analysis for the Global Burden of Disease Study 2019.https://vizhub.healthdata.org/gbd-results/. 相关链接 健康服务体系中的康复 实况报道 老龄化与健康 2025年10月1日 残疾 2022年12月2日 肌肉骨骼疾病 2021年2月8日 康复 2024年4月22日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/low-back-pain",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2023-06-19",
    "document_type": "fact_sheet"
  },
  {
    "title": "镰状细胞病",
    "content": "镰状细胞病 2025年8月6日 重要事实 镰状细胞病是一种严重的遗传性血液疾病。它由HBB基因突变引起，导致异常镰状红细胞，进而阻塞血流并引致严重的并发症。 2021年，全球估计有774万人患有镰状细胞病，新增新生患儿51.5万人。病例主要集中在撒哈拉以南非洲，该地区病例占全球病例总数近80%。 镰状细胞病导致5岁以下儿童死亡率大幅上升：2021年有81,100名5岁以下儿童死于此病。从总死亡率负担来看，该病是5岁以下儿童的第12大死因。 常规死亡率记录低估了镰状细胞病的影响。该病实际死亡人数是病因统计数据显示的死亡人数11倍（2021年实际死亡人数为376,000人，而统计死亡人数为34,400人）。 常见并发症包括急性疼痛危象、贫血、中风、感染、肾衰竭和妊娠相关风险。 可采取多种有效的干预措施，包括使用米非司酮等疾病治疗药物和接种疫苗以防感染。 需要采取紧急行动，将镰状细胞病治疗纳入初级卫生系统，并确保患者能够获得基本药物。 概述 镰状细胞病是一种影响血红蛋白（红细胞中负责携带氧气的分子）的遗传性疾病。这一疾病会导致红细胞变硬和呈镰状，导致血流阻塞，进而造成疼痛和器官损伤。镰状细胞病在非洲、地中海、中东和印度后裔中最常见。该病有多种形式，其中镰状细胞贫血最为严重。早期诊断对于管理疾病和预防并发症至关重要。治疗重点是缓解症状和预防危象。基因治疗等先进疗法为治愈该病带来了希望。 病因和风险因素 镰状细胞病由HBB基因突变引起。该基因负责提供生成血红蛋白的指令。这种基因突变会产生一种叫做血红蛋白 S 的异常血红蛋白。当一个人分别从父母双方各遗传一份血红蛋白 S 基因时，就会患上镰状细胞病。拥有一份正常血红蛋白基因和一份血红蛋白 S 基因的个体为镰状细胞性状携带者，通常没有症状，但可将该基因遗传给后代。 症状 疼痛发作（危象）：由于血流受阻而突然出现剧烈疼痛。此类危象可持续数小时至数天，严重时需要住院治疗。 贫血：由镰状细胞快速分解引起，导致疲劳、虚弱和呼吸急促。 肿胀：尤其是手脚肿胀（即指（趾）炎），这通常是婴儿的第一症状。 频繁感染：由于脾脏损伤，患者较易感染肺炎等。 发育迟缓：儿童和青少年因慢性贫血和其他并发症可能出现发育迟滞。 视力问题：由于眼部血管阻塞，可导致视网膜损害。 诊断 镰状细胞性贫血通常通过血液检测诊断。检测旨在发现该病特征性的异常血红蛋白。进行额外检测，如血红蛋白电泳检测，可进一步确认诊断并确定镰状细胞病的具体类型。早期诊断（如新生儿筛查）对管理疾病及预防严重并发症至关重要。 治疗 虽然镰状细胞病目前尚无法依靠单一方式普遍治愈，但可采用多种治疗策略帮助控制症状并减少并发症： 预防措施： 常规疫苗接种（用于预防肺炎球菌、流感嗜血杆菌、乙型肝炎） 补充叶酸 改善疾病状况的治疗方法： 羟基脲：通过增加胎儿血红蛋白生成，减少疼痛危象频率和输血需求，从而抑制红细胞镰状化； 疼痛管理：在危象期间使用扑热息痛、布洛芬和类阿片等药物缓解疼痛；以及 输血：通过增加循环中正常红细胞数量来治疗严重贫血并预防中风。 治疗方案： 骨髓移植：使用捐赠者的健康骨髓替换异常骨髓可以治愈某些患者，特别是重症儿童；以及 基因疗法：采用旨在矫正导致镰状细胞病的基因突变的新兴疗法，可望长期治愈该病。 并发症 镰状细胞病可引发多种并发症，包括： 早期死亡，尤其是无法获得医疗服务者； 严重感染（如肺炎球菌感染、沙门菌感染）； 中风：脑部血流阻塞可引起长期神经系统损伤； 急性胸部综合征：由镰状红细胞阻塞肺部血流引起的危及生命的情况，可致胸痛、发热和呼吸困难； 器官损伤：由于反复堵塞和缺氧，脾、肝和肾受到特别影响； 下肢溃疡：发生于下肢的难以愈合的慢性疼痛性溃疡； 阴茎异常勃起（持续性勃起症）；以及 妊娠并发症（对孕产妇和新生儿造成风险）。 预防和管理 为预防并发症和管理镰状细胞病，需要定期医疗随访和调整生活方式： 定期检查：由专门从事镰状细胞病医疗服务的医务人员监测健康状况并管理症状； 接种疫苗：用于预防感染，特别是预防肺炎球菌和脑膜炎球菌感染； 健康生活方式：包括均衡饮食，充分补水，以及避免极端温度，以降低危象风险；以及 教育与支持：帮助患者及其家属了解疾病与管理方法，包括识别并发症早期信号并知晓何时寻求医疗帮助。 镰状细胞病患者的良好健康和福祉还包括性健康和生殖健康。 医务人员应与镰状细胞病患者讨论性与生殖健康以及妊娠计划。患有镰状细胞病的女性需要获得综合医疗服务，了解可行的医疗方案，从而减少相关症状。预防并发症有助于改善母婴结局。 考虑妊娠时需注意的事项 患有镰状细胞病的女性应该考虑若干重要因素，以确保健康妊娠并最大限度地降低风险。以下是一些关键注意事项： 就遗传影响及个人健康状况进行专业咨询； 根据世卫组织指南讨论继续或停止药物和补充剂；以及 加入当地的镰状细胞病支持团体，与面临类似挑战的人建立联系，并获得情感支持与实用建议。 计划妊娠时需注意的事项 对于患有镰状细胞病的女性来说，妊娠规划有助于确保自己和婴儿的良好健康。 应考虑以下因素： 妊娠时机：规划受孕时间，以确保女性在最佳健康状态时怀孕；以及 应急计划：制定应急计划应对怀孕期间可能发生的镰状细胞病危象。 世卫组织的应对 世界卫生组织（世卫组织）认为镰状细胞病是一个重大的公共卫生问题，并致力于通过各种举措改善患者的生活。世卫组织的工作重点是： 提高认识：通过宣传和教育项目提升公众对镰状细胞病及其对全球健康影响的认识； 支持研究：开发新的治疗方法和潜在的治愈方法，重视资助和促进包括育龄妇女和怀孕妇女在内的临床试验，以便更好地了解怀孕期间和怀孕前后治疗的益处和风险； 推进早期诊断与干预：显著改善受影响人群的健康结局； 与各国政府和各组织合作：实施有效的镰状细胞病管理项目与政策，确保获得必要的护理和治疗； 提供指南和资源：为医务人员提供改善患者医疗指导，包括镰状细胞病在妊娠、分娩及孕间期的最佳管理实践；以及 PEN-Plus模式：用于补充世卫组织的基本非传染性疾病干预方案，通过向非洲最贫困儿童和青年提供综合医疗服务，帮助降低严重非传染性疾病导致的过早死亡率。 世卫组织实行全面战略应对镰状细胞病的挑战，努力减轻疾病负担并提升患者生活质量。 参考文献 “2000-2021年期间镰状细胞病对全球、区域和国家造成的负担：2021年全球疾病负担研究项目进行的系统分析”，Thomson, Azalea M等人。《柳叶刀血液学》，第10卷，第8期，e585 - e59。 镰状细胞病：世卫组织非洲区域战略。arf/rc60/8",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/sickle-cell-disease",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-08-06",
    "document_type": "fact_sheet"
  },
  {
    "title": "弯曲杆菌",
    "content": "世卫组织/J. Perugia 来源 弯曲杆菌 2020年5月1日 重要事实 弯曲杆菌是腹泻病四大全球病因之一。据认为，该菌是世界上从细菌角度引起胃肠炎的最常见病因。 弯曲杆菌感染通常较为温和，但对十分年幼的儿童、老年人以及免疫抑制人群可能具有致命性。 弯曲杆菌菌种可在加热和彻底煮熟食物后被杀死。 要预防弯曲杆菌感染，就要在制备食物时确保遵守食品卫生基本做法。 弯曲杆菌等食源性疾病的负担很重：每年近十分之一的人因此患病，且会丧失3300万个健康生命年。特别对幼童而言，食源性疾病可能会带来严重后果。腹泻病是由不安全食品造成的最常见疾病，每年有5.5亿人患病，其中包括2.2亿名五岁以下儿童。弯曲杆菌是腹泻病四大全球病因之一。 弯曲杆菌腹泻的发病率很高，加上其病程以及可能出现并发症这些情况，致使该病从社会经济的角度具有很高的重要性。在发展中国家，未满两岁的儿童感染弯曲杆菌的情况尤为常见，有时会造成死亡。 弯曲杆菌主要是螺旋形、S形或弧形以及杆状细菌。目前，归为弯曲杆菌属的细菌有17个菌种和6个亚种，其中在人类疾病中最经常报告发生的为空肠弯曲菌（空肠亚种）和大肠弯曲菌。诸如海欧弯曲杆菌和乌普萨拉弯曲杆菌等其它菌种也从腹泻病人身上分离出来，但是报告出现的频次较少。 疾病 弯曲杆菌病是由于感染弯曲杆菌而引起的疾病。 通常在感染细菌之后的2至5天后出现疾病症状，但也可以是1天到10天不等。 弯曲杆菌感染的最常见临床症状包括腹泻（经常带血）、腹痛、发热、头痛、恶心和/或呕吐。症状通常持续3至6天。 弯曲杆菌病造成的死亡情况十分罕见，通常局限在十分年幼儿童或者老年患者，或者那些已经患有另外一种严重疾病的病人中间，比如艾滋病。 诸如菌血症（血液中存有细菌）、肝炎、胰腺炎（肝脏和胰腺分别发生感染）以及流产等并发症在发生频次上有不同程度的报道。感染后并发症可能包括反应性关节炎（关节疼痛发炎，可持续数月）和神经疾患，比如吉兰—巴雷综合征，这是一种脊髓灰质炎样麻痹，在少数情况下可造成呼吸系统以及神经系统严重失常。 来源及传播 弯曲杆菌这一菌种在大多数温血动物中广泛存在，在诸如家禽、牛、猪、羊和鸵鸟等食用动物中，以及在包括猫和狗在内的宠物中十分普遍。在贝类中也可见到该菌。 一般认为，主要传播途径为食源性，通过未煮熟的肉类和肉类产品，以及生鲜奶或者受到污染的奶传播。受污染的水或者冰也是一个感染源。有一部分病例发生在康乐活动期间接触了受污染的水之后。 弯曲杆菌病是一种人畜共患病，一种从动物或者动物产品传播到人的疾病。多数情况下，动物的尸体或者肉在宰杀时受到粪便中弯曲杆菌的污染。弯曲杆菌在动物中引起疾病的情况较为罕见。 以上各感染源对疾病总负担的相对贡献情况目前还不清楚，但食用未煮熟的受污染家禽被认为是一个主要因素。由于同源性疾病暴发所占的病例比例很小，绝大多数病例报告为散发病例，没有容易辨别的模式。 因此，对所有已知病源的重要性做出估计就极为困难。此外，弯曲杆菌的广泛出现还妨碍了整个食品链控制策略的发展。然而，在那些已经具有特定的策略，来降低弯曲杆菌在活禽中的流行程度的国家，已观察到人类病例出现了类似减少。 治疗 除去补充电解质和补液疗法之外，通常并不需要治疗。遇有侵袭性病例（当细菌侵入肠粘膜细胞并对组织造成破坏），或者要消除带菌状态（人们的体内存有弯曲杆菌并且在没有症状的情况下排出细菌的情况）时，建议采用抗微生物药物治疗。 预防方法 可用多个策略来预防弯曲杆菌引起的疾病： 疾病预防以在食物链的所有阶段所采取的控制措施为基础，从农场的农业生产，一直到从商业角度以及在家里对食品进行处理、加工和制备。 在没有足够的污水处理系统的国家，可能需要在处置前对粪便和污有粪便的物品进行消毒。 减少弯曲杆菌在家禽中流行的措施包括强化生物安全，以避免弯曲杆菌从环境中传播到农场的鸟类之中。只有在将鸟类关在封闭环境的地方，这一控制方案才具有可行性。 良好的卫生屠宰规范可减少粪便对动物尸体造成的污染，但并不会保证在肉类和肉制品中完全没有弯曲杆菌。向屠宰厂工人以及生肉生产商开展卫生食品操作方面的培训，对于尽可能降低污染程度至关重要。 在住家厨房预防感染的方法与用来防范其他食源性细菌疾病的方法类似。 加热（如烹煮或加热杀菌）或者照射等杀菌处理是从受到污染的食品中祛除弯曲杆菌的唯一有效方法。 世卫组织的反应 世卫组织与其它利益攸关方合作，大力宣传食品安全的重要性，使其作为确保获得安全营养膳食的基本内容。世卫组织正在利用不同部门的各类专门知识，提出从生产到消费过程中涉及整个食物链的政策和建议。 在日益全球化的世界面前，世卫组织致力于加强食品安全体系。确立国际食品安全标准，加强疾病监测，对消费者开展教育，以及对食品操作者进行安全食品操作培训，这些都属于预防食源性疾病最为重要的干预措施之列。 与联合国粮农组织、世界动物卫生组织和乌得勒支大学世卫组织合作中心合作，世卫组织在2012年出版了《弯曲杆菌全球概览》。 弯曲杆菌全球概览 - 英文 世卫组织正在加强国家和区域实验室对弯曲杆菌和沙门氏菌等食源性病原体的监测能力。 全球食源性感染网络 - 英文 世卫组织还针对食物链中的病原体抗微生物药物耐药性问题促进开展综合监测，收集人类、食物和动物样本，并分析各部门的数据。 世卫组织综合监测抗微生物药物耐药性咨询小组 - 英文 世卫组织与粮农组织一道对各会员国提供支持，利用各会员国的国家当局网络对早期发现和应对食源性疾病疫情的国际努力开展协调。 国际食品安全当局网络 为了预防食源性疾病，世卫组织还开展科学评估，将评估情况用作粮农组织/世卫组织食品法典委员会制定国际食品标准、指南和建议的基础。 食品法典委员会 对公众和旅行者的建议 以下指导将有助于人们在旅行期间的个人安全： 确保食物得到适当烹饪并趁热食用。 避免饮用未消毒奶或使用由未消毒奶制成的产品。仅饮用经巴氏消毒或煮沸的牛奶。 不用未使用安全饮用水制成的冰。 如对饮用水的安全性存疑，就煮沸再喝。如没有条件煮沸，则需使用可靠的缓释消毒剂（通常可在药店买到）进行消毒。 经常使用肥皂彻底洗手，特别是在接触宠物或农场动物后以及如厕后。 仔细清洗水果和蔬菜，特别是生吃的水果和蔬菜。如果可能，蔬菜和水果应去皮。 旅行者食品安全指南 对食品操作者的建议 世卫组织对食品操作者提出以下指导意见： 专业和家庭食品操作者在备餐时均应保持警惕，并遵守相关卫生规章。 专业食品操作者如患发热、腹泻、呕吐或明显的感染性皮肤损伤，应立即向雇主报告。 世卫组织《食品安全五大要点》可以作为宣教方案的基础，用以培训食品加工人员并教导消费者。它们对于预防食物中毒特别重要。这五大要点是： 保持清洁 生熟分开 完全做熟 以安全温度保存食品 使用安全饮用水和原材料。 食品安全五大要点 相关链接 视频：食品安全五大要点 其它链接 食源性疾病 世卫组织在食品安全方面的工作 有关食品安全的更多信息 腹泻病",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/campylobacter",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2020-05-01",
    "document_type": "fact_sheet"
  },
  {
    "title": "基孔肯雅热",
    "content": "WHO Spraying to control mosquitoes in the Dominican Republic 来源 基孔肯雅热 2025年4月14日 重要事实 基孔肯雅热是一种由基孔肯雅病毒引起的疾病，由受感染的蚊子传播给人类，大规模暴发和零星病例主要在美洲、亚洲和非洲报告，偶尔在欧洲暴发规模较小的疫情。 基孔肯雅热的症状与登革热和寨卡病毒相似，这使得基孔肯雅热很容易误诊，也使各国更难准确确定感染人数。 基孔肯雅热会导致发烧和严重关节痛，通常会使人虚弱，有可能会持续时间较长；其他症状包括关节肿胀、肌肉疼痛、头痛、恶心、疲劳和皮疹。 目前有两种基孔肯雅疫苗已获得监管部门批准和/或已被推荐用于高危人群，但尚未广泛提供或广泛使用。世卫组织和外部专家顾问正在全球基孔肯雅热流行病学背景下审查疫苗试验和上市后数据，以提供可能的使用建议。 对于基孔肯雅病毒感染，没有特异性抗病毒治疗，但解热和镇痛药物(如扑热息痛)可以用来缓解发烧和疼痛症状。 基孔肯雅热导致的严重症状和死亡很罕见，通常发生在有其他共存健康问题的幼儿和老年人中。 概述 基孔肯雅热是一种由蚊子传播的病毒性疾病，由基孔肯雅病毒引起。这是一种披膜病毒科甲病毒属的核糖核酸病毒。“基孔肯雅热”这个名字来源于坦桑尼亚南部基马孔德语中的一个词，意思是“变得扭曲”。该词描述患有严重关节痛的感染者弯腰的样子。 分布和暴发 基孔肯雅病毒首先于1952年在坦桑尼亚联合共和国被发现，随后在非洲和亚洲其他国家发现(1)。1967年在泰国以及1970年代在印度首次记录了城市中的疾病暴发(2)。自2004年以来，基孔肯雅病毒的暴发变得更加频繁和广泛，部分原因是病毒适应使病毒更容易通过白纹伊蚊传播，也因为基孔肯雅病毒已进入不具免疫力的人群。现在亚洲、非洲、欧洲和美洲110多个国家已发现基孔肯雅病毒。在高比例人口被感染后免疫的岛屿上，传播已被阻断若干年；但是，在大部分人口尚未被感染的国家，传播往往持续存在。 所有存在埃及伊蚊或白纹伊蚊种群的区域现在都经历过本地蚊媒传播。 传播 基孔肯雅病毒由蚊子传播，最常见的是埃及伊蚊和白纹伊蚊，它们也可以传播登革热和寨卡病毒。这些蚊子主要在白天叮咬，埃及伊蚊在室内和室外都会进食。它们在装有死水的容器中产卵。这两个物种都在室外进食，其中埃及伊蚊也在室内进食。 当未受感染的蚊子叮咬血液中存在基孔肯雅病毒的人时，蚊子可以摄入病毒。然后，病毒在蚊子体内复制几天，进入其唾液腺，在蚊子叮咬人时传播到新的人类宿主体内。病毒再次开始在这个新感染者体内复制，并在其血液中达到高浓度，此时病毒可以进一步感染其他蚊子，并延续传播循环。 症状 在有症状的患者中，基孔肯雅病毒病通常在患者被受感染蚊子叮咬后4-8天（范围为2-12天）发作。其特征是突然发热，经常伴有严重关节痛。关节痛通常使人虚弱，一般会持续几天，但也可能持续很长时间，比如几周、几个月甚至几年。其他症状包括关节肿胀、肌肉疼痛、头痛、恶心、疲劳和皮疹。由于这些症状与登革热和寨卡病毒感染等其他感染的症状类似，病例可能被误诊。在没有明显关节痛的情况下，受感染个体的症状通常很轻微，感染可能不会被识别。 大多数患者从感染中完全康复；但偶尔也有关于基孔肯雅病毒感染的眼部、心脏和神经系统并发症的报道。年龄范围极端的患者患重症的风险更高，包括在分娩期间因母亲受感染或在出生后几周内被受感染蚊子叮咬的新生儿和有基础病的老年人。重症患者需要住院治疗，因为有器官损伤和死亡的风险。 现有证据表明，患者康复后很可能对未来的基孔肯雅病毒感染免疫。 诊断工具 使用逆转录聚合酶链反应等检测方法，可以在患病第一周采集的血液样本中直接检测出基孔肯雅病毒。 其他检测方法可以检测个人对基孔肯雅病毒感染的免疫反应。这些测试通常在感染第一周后用于检测病毒抗体。抗体水平通常在疾病发作后的第一周可检出，大约2个月内仍可检出。 治疗和疫苗 临床治疗包括用退烧药和最佳镇痛药治疗发热和关节痛，大量饮水和多休息。对于基孔肯雅感染没有特异性抗病毒药物。 在排除登革热感染之前，建议使用扑热息痛或对乙酰氨基酚来缓解疼痛和退烧，因为非类固醇抗炎药会增加出血风险。 目前有两种基孔肯雅疫苗已获得监管部门批准和/或已被推荐用于几个国家的高危人群，但尚未广泛提供或广泛使用。世卫组织和外部专家顾问正在全球基孔肯雅热流行病学背景下审查疫苗试验和上市后数据，以提供可能的使用建议。 预防和控制 避免蚊虫叮咬是防止基孔肯雅病毒感染的最佳保护措施。怀疑感染基孔肯雅病毒的患者应在患病第一周避免被蚊子叮咬，以防进一步传播给蚊子，并进而通过蚊子感染其他人。 减少基孔肯雅病毒传播的主要方法是通过控制蚊子媒介和减少蚊子滋生地。这需要动员社区，社区通过每周清空和清洁盛水容器、处理废物和支持当地的蚊虫控制规划，在减少蚊虫滋生地方面发挥着关键作用。 在疫情期间，可喷洒杀虫剂以杀死飞行的成年蚊子，杀虫剂应用于蚊子降落的容器内部和周围的表面，并用于处理容器中的水以杀死未成熟的幼虫。这也可以由卫生主管部门作为控制蚊子数量的紧急措施来实施。 建议居住在或访问基孔肯雅病毒传播地区的人穿着尽量减少皮肤暴露的衣服，防止白天叮咬。应该用纱窗和纱门来防止蚊子进入室内。驱虫剂可以严格按照产品标签的说明涂在暴露的皮肤上或衣服上。驱虫剂应该含有避蚊胺，IR3535或埃卡瑞丁。 白天睡觉的人，如小孩、病人或老人，应使用药浸蚊帐来预防蚊虫日间叮咬。 世卫组织的应对 世卫组织支持各国通过实施 全球虫媒病毒倡议 来监测和控制虫媒病毒。 世卫组织通过下列方式应对基孔肯雅热： 通过其合作实验室网络支持各国确认疫情； 为有效管理蚊媒疾病疫情向各国提供技术支持和指导； 审查新工具的发展，包括杀虫剂产品和应用技术； 制定基于证据的策略、政策和疫情管理计划； 为有效管理病例和疫情向各国提供技术支持和指导； 支持各国改进其报告系统； 在全球和区域两级提供关于临床管理、诊断和病媒控制的指南和培训； 为会员国出版关于流行病学监测、实验室、临床病例管理和病媒控制的指南和手册；以及 通过实施全球虫媒病毒倡议，推进针对虫媒病毒病的多学科综合方法。 世卫组织鼓励各国发展和保持发现和确认病例、管理患者和实施社会宣传策略的能力，以减少蚊虫病媒的存在。 参考文献 Bettis AA, L’Azou Jackson M, Yoon IK, et al. The global epidemiology of chikungunya from 1999 to 2020: a systematic literature review to inform the development and introduction of vaccines.PLoS Negl Trop Dis 2022;16:e0010069. https://doi.org/10.1371/journal.pntd.0010069 Wimalasiri-Yapa BMCR, Stassen L, Huang X, et al. Chikungunya virus in Asia - Pacific: a systematic review. Emerg Microbes Infect. 2019;8(1):70-79. doi:10.1080/22221751.2018.1559708 Russo G., et al., Chikungunya fever in Africa: a systematic review. Pathog Glob Health. 2020;114(3):136-144. doi:10.1080/20477724.2020.1748965 Auerswald H, Boussioux C, In S, et al. Broad and long-lasting immune protection against various Chikungunya genotypes demonstrated by participants in a cross-sectional study in a Cambodian rural community. Emerg Microbes Infect . 2018;7(1):13. Pan American Health Organization.Preparedness and Response for Chikungunya Virus: Introduction in the Americas.Washington, D.C.;2011.https://iris.paho.org/handle/10665.2/4009 实况报道 登革热和重症登革热 2024年4月23日 媒介传播的疾病 2024年9月26日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/chikungunya",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-04-14",
    "document_type": "fact_sheet"
  },
  {
    "title": "帕金森病",
    "content": "帕金森病 2023年8月9日 重要事实 在全球范围内，帕金森病导致的残疾和死亡正在迅速增加。 由训练有素的非专业卫生保健工作者进行帕金森病临床诊断并简化治疗指南，可在初级保健环境中提供更好的管理。 左旋多巴/卡比多巴是改善症状、功能和生活质量的最有效药物，但并非在任何地方都可及、可得或可负担，特别是在低收入和中等收入国家。 康复服务有助于改善帕金森病患者的功能和生活质量。 概述 帕金森病是一种大脑疾病，会导致行动不便以及心理健康、睡眠、疼痛和其他健康问题。 随着时间的推移，症状会恶化。没有治愈方法，但可以通过一些疗法和药物减轻症状。常见症状包括震颤、肌肉收缩疼痛和言语困难等。 帕金森病导致高残疾率和医护需求。许多帕金森病患者还会发展为痴呆。 此病通常发生在老年人身上，但年轻人也可能受到影响。男性比女性更易受到影响。 帕金森病的病因尚不清楚，但有该疾病家族史的人风险较高。暴露于空气污染、杀虫剂和化学溶剂可能会加剧风险。 症状 帕金森病的症状随着时间的推移而恶化。它们会大大降低幸福感和生活质量。 帕金森病引起的运动症状包括： 动作迟缓 震颤 不自主运动 僵硬 行走困难 失衡。 非运动症状： 认知功能损害 精神疾患 痴呆 睡眠障碍 疼痛 感觉障碍。 不自主运动（运动障碍）和疼痛的肌肉收缩（肌张力障碍）会导致言语和运动问题。帕金森病导致高残疾率和医护需求。许多帕金森病患者在病程中还会患上痴呆症。 虽然帕金森病是最常见的运动障碍，但也存在其他运动障碍，例如多系统萎缩，进行性核上性麻痹，舞蹈病，共济失调和肌张力障碍。一些运动障碍具有与帕金森病相似的症状，例如震颤，动作迟缓和僵硬等。在诊断和治疗差距以及药物可及性方面，所有运动障碍都面临着与帕金森病相同的挑战，特别是在低收入和中等收入国家。 评估和疾病负担 帕金森病是一种临床诊断，不仅可以由神经科医生进行，也可以由训练有素的非专业卫生保健工作者进行。在无法获得神经专科服务的地方，例如在一些低收入和中等收入国家，由训练有素的非专业卫生保健工作者在初级保健层面对帕金森病进行评估和管理尤其重要。 过去二十五年中，帕金森病的患病率增加了一倍。据2019年的全球估计数据，850多万人患有帕金森病。目前的估计表明，2019年，帕金森病导致了580万残疾调整生命年，比2000年增加了81%，并造成了32.9万例死亡，相较于2000年增幅超过了100%。 治疗和护理 帕金森病无法治愈，但可使用药物、手术和康复手段减轻症状。 左旋多巴/卡比多巴是一种增加大脑中多巴胺含量的联合药物，是帕金森病最常见的治疗药物 (1) 。医生也可能会使用其他药物（如抗胆碱能药物）来减少不自主的肌肉运动。 采用深部脑刺激和其他疗法可以帮助减轻震颤并减少对药物的需求。 包括理疗在内的康复服务可以缓解帕金森病和其他退行性神经系统疾病。康复措施包括： 力量训练 步态和平衡训练 水疗。 康复服务有助于改善帕金森病患者的功能和生活质量。这也可以减轻护理人员的压力。 然而，许多药物和手术资源并非在任何地方都可及、可得或可负担，特别是在低收入和中等收入国家。 对家庭和照护人员的影响 非正式照护人员（最常见的是家庭成员和朋友）每天要花费大量时间照护帕金森病患者。这可能令人难以承受。身体、情感和经济压力会给家庭和照护者带来巨大压力，需要从卫生、社会、财政和法律系统获得支持。可以利用源自其他疾病的支持资源，例如世卫组织 针对痴呆症的iSupport规划 人权 帕金森病患者经常遭受污名和歧视，包括工作场所中不公正的歧视待遇以及缺乏参与社区生活的机会。 与其他人群一样，帕金森病患者也需要获得可及的卫生服务来满足一般卫生保健需求，包括获得药物、促进和预防服务以及及时的诊断、治疗和护理。常见的障碍是卫生保健提供者对帕金森病的认识和理解不足以及谣传帕金森病是传染性疾病或衰老的正常现象。 世卫组织的应对 2022年5月，世界卫生大会批准了《2022-2031年癫痫和其他神经系统疾病跨部门全球行动计划》。该行动计划将解决在为全世界癫痫和其他神经系统疾病患者（如帕金森病患者）提供护理和服务方面存在的许多挑战和不足，并确保采取跨部门的全面协调应对措施。这包括进一步重视政策和加强治理，提供有效、及时和反应灵敏的诊断、治疗和护理，实施促进和预防策略，推动研究与创新以及加强信息系统。 世卫组织题为 “帕金森病：公共卫生方法” 的技术简报可供决策者、卫生规划管理和计划人员、卫生保健提供者、研究人员、帕金森病患者、照护人员和其他利益攸关方使用。该简报概述了对帕金森病进行干预的重要行动领域，包括侧重于预防和减少风险、加强教育和认识以及在各级卫生系统提供治疗和护理的全球卫生政策。 世卫组织的 iSupport 是一项针对痴呆症患者照护人员的知识和技能培训规划，以在线课程和纸质手册的形式提供。iSupport Lite包含易于阅读的海报和简短视频，可用于快速参考或复习，巩固以前获得的护理技能和知识。 注释 1. 左旋多巴/卡比多巴已被列入 世卫组织基本药物标准清单 相关链接 有关大脑健康的更多信息 - 英文 实况报道 痴呆症 2025年3月31日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/parkinson-disease",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2023-08-09",
    "document_type": "fact_sheet"
  },
  {
    "title": "肥胖和超重",
    "content": "©世界肥胖症联合会 来源 肥胖和超重 2025年12月8日 重要事实 2022年，世界上每8人中就有1人患有肥胖症。 自1990年以来，全球成人肥胖增加了一倍多，青少年肥胖增加了三倍。 2022年，有25亿成人（18岁及以上）超重。其中，8.9亿人患有肥胖症。 2022年，有43%的18岁及以上成人超重，16%患有肥胖症。 2024年，有3500万5岁以下儿童超重。 2022年，超过3.9亿5-19岁儿童和青少年超重，其中1.6亿患有肥胖症。 概述 超重是脂肪沉积过多的一种状况。 世界卫生组织（世卫组织）将肥胖症归类为一种慢性复发性疾病，是由遗传学、神经生物学、饮食行为、获得健康饮食的机会、市场力量和大环境之间复杂的相互作用引起的。在过去几十年里，随着各国粮食安全得到加强、社会经济发展以及全球化和粮食体系工业化推动的饮食、身体活动以及社会和个人行为的转变，肥胖症在全球范围内不断扩大。这些力量共同形成了日益严重的致肥胖环境，导致了目前的全球公共卫生危机，超过10亿人患有肥胖症，而且几乎每个国家的肥胖率都在上升(1)。 通过测量人的体重和身高，并计算体重指数（BMI）：体重(kg)/身高²(m²)，就可以作出超重或肥胖诊断。体重指数是肥胖的替代指标，腰围等其他测量值可有助于做出肥胖诊断。 定义肥胖症的体重指数分类因成人、青少年、儿童和婴儿的年龄和性别而异。 超重和肥胖的定义 世卫组织对超重和肥胖的定义如下。 成人 对成人而言： 体重指数等于或大于25时为超重；以及 身体质量指数等于或大于30时为肥胖。 儿童 对儿童而言，在对超重和肥胖作出定义时需考虑年龄因素。 岁儿童 对5-19岁儿童而言： 超重为年龄别体质指数大于世卫组织生长参考标准中位数的1个标准差；以及 肥胖为年龄别身体质量指数大于世卫组织生长标准中位数的2个标准差。 图和表：世卫组织5-19岁儿童生长标准 5岁以下儿童 对5岁以下儿童而言： 超重为身高别体重大于世卫组织儿童生长标准中位数的2个标准差；以及 肥胖为身高别体重大于世卫组织儿童生长标准中位数的3个标准差。 图和表：世卫组织5岁以下儿童生长标准 超重和肥胖流行率 2022年，有25亿年龄在18岁及以上的成人超重，其中包括超过8.9亿成人患有肥胖症(1)。这相当于43%的18岁及以上成人（男性43%，女性44%）超重；这与1990年相比有所增加，当时18岁及以上的成人中有25%超重。超重流行率存在区域差异，从世卫组织东南亚区域和非洲区域的31%到美洲区域的67%不等。 2022年，全球18岁及以上的成人中约有16%肥胖。从1990年到2022年，全球肥胖流行率增加了一倍多。 2024年，估计有3500万5岁以下儿童超重(2)。超重曾被认为是高收入国家的问题，但在低收入和中等收入国家呈上升趋势。自2000年以来，非洲5岁以下儿童的超重人数已增加近12.1%。2024年，在5岁以下超重或肥胖儿童中，近半数生活在亚洲。 2022年，超过3.9亿名5-19岁儿童和青少年超重。5-19岁儿童和青少年的超重（含肥胖）流行率急剧上升，从1990年的仅仅8%上升到2022年的20%。男孩和女孩的上升情况类似：在2022年，有19%的女孩和21%的男孩超重。 1990年，只有2%的5-19岁儿童和青少年肥胖（3 100万年轻人），但到2022年，有8%的儿童和青少年存在肥胖问题（超过1.6亿年轻人）。 超重和肥胖的原因 超重和肥胖因能量摄入（饮食）和能量消耗（身体活动）失衡所致。 肥胖大多是由环境和心理社会因素以及基因变异引起的一种多因素疾病。在部分患者群体中，可能会确定单一主要病因，如药物使用、疾病、不运动、医源性操作程序，以及单基因疾病/遗传综合征。 影响超重和肥胖流行率的主要环境因素是那些限制以本地负担得起的价格提供可持续生产的健康食品、身体活动空间以及缺乏适当的法律和监管环境的因素。另一个因素是缺乏有效的卫生系统应对措施，无法在早期阶段确定体重过度增加和脂肪沉积。 常见健康后果 超重和肥胖引起的健康风险已有据可查且人们已经对此有了充分认识。 据估计，2021年，体重指数超标导致370万人死于心血管疾病、糖尿病、癌症、神经系统疾病、慢性呼吸系统疾病和消化系统疾病等非传染性疾病(3)。 儿童和青少年时期超重会影响他们的健康，并与2型糖尿病和心血管疾病等多种非传染性疾病的风险增加和早期发病相关。 儿童和青少年肥胖 会产生不良的心理社会后果；影响他们的学习成绩和生活质量，并因污名化、歧视和欺凌而进一步加剧影响。肥胖儿童很有可能在成年后患上肥胖症，而且在成年后患非传染性疾病的风险也更高。 肥胖流行的经济影响也很重要。如果不采取措施，预计到2030年，全球超重和肥胖的成本将达到每年3万亿美元，到2060年将超过18万亿美元(4)。 最后，低收入和中等收入国家，包括社会经济地位较低群体的肥胖率上升，正在使一个曾经只与高收入国家有关的问题快速全球化。 面临营养不良的双重负担 许多低收入和中等收入国家面临所谓的营养不良的双重负担。 这些国家在继续应对传染病和营养不足问题的同时，也在经历肥胖和超重等非传染性疾病风险因素的迅速增长。 在同一国家、同一社区和同一家庭中，营养不足和肥胖共存的情况十分普遍。 低收入和中等收入国家的儿童更容易出现产前、婴儿及幼儿营养不足。与此同时，这些儿童还暴露在高脂、高糖、高盐、高热量和微量营养素欠缺的食品环境中。这些食品往往更廉价，而营养素质量较低。在营养不足问题尚未解决的情况下，如此饮食模式加之更低水平的身体活动导致了儿童肥胖的急剧上升。 预防和管理 超重和肥胖及其相关的非传染性疾病可在很大程度上得到预防和管理。 在个人层面，人们可以通过在生命周期的每一阶段采取预防性干预措施来降低风险，从孕前开始一直持续到早年。具体包括： 确保怀孕期间适度增加体重； 在出生后最初6个月内采用纯母乳喂养，并持续母乳喂养至24个月或更长时间； 支持儿童在健康饮食、身体活动、久坐行为和睡眠方面的行为，无论目前体重状况如何； 限制电子屏幕使用时间； 限制饮用和食用含糖饮料和高热量食物，并提倡其他健康饮食行为； 享受健康生活（健康饮食、身体活动、保证睡眠时间和质量、远离烟酒、情绪自我调节）； 限制总脂肪和糖的能量摄入，增加水果和蔬菜以及豆类、全谷物和坚果的食用量；以及 定期进行身体活动。 卫生从业人员要： 对前往医疗机构就诊人员的体重和身高进行评估； 就健康饮食和生活方式提供咨询； 如果确诊为肥胖，就该疾病的管理提出建议，包括通过健康饮食和定期参加身体活动，并酌情解释和提供可用的治疗和手术措施；以及 监测其他非传染性疾病危险因素（血糖、血脂和血压），并评估是否存在合并症和残疾，包括精神障碍。 饮食和身体活动模式在很大程度上受到环境和社会条件影响，极大地限制了个人选择。肥胖是一种社会责任，而非个人责任，通过营造支持性环境和社区，将健康饮食和定期身体活动作为日常生活中最容易获得、可用和负担得起的行为，就可找到解决方案。 阻止肥胖率上升需要在食品加工、营销和定价等领域以及寻求解决更广泛的健康问题决定因素的其他领域（如减贫和城市规划）采取多部门行动。 这些政策和行动包括： 旨在营造健康食品环境的结构性、财政和监管行动，使选择更健康食品更加可得、可及和可取；以及 卫生部门为识别风险、预防、治疗和管理疾病而设计和配备的应对措施。这些行动需要借鉴并融入更广泛的努力，以通过初级卫生保健方法应对非传染性疾病并加强卫生系统。 食品业可在促进健康饮食方面起到重要作用： 减少加工食品中的脂肪、糖和盐含量； 确保所有消费者都能够得到可负担得起的健康营养选择； 限制对高糖、高盐和高脂食品的营销活动，尤其是针对儿童和青少年的营销；以及 确保健康食品选择的可得性和支持在工作场所定期进行身体活动。 世卫组织的应对 多年来 ，世卫组织已认识到需要紧急应对全球肥胖危机。 世卫组织会员国在2012年批准了旨在确保儿童超重率不再增加的世界卫生大会（卫生大会） 全球营养目标 以及到2025年遏制糖尿病和肥胖症上升趋势的 非传染性疾病目标 ，并在2025年卫生大会期间延长到2030年。各国认识到，需要加快全球行动，以解决营养不良双重负担这一普遍且具有损害作用的问题。 在2022年第七十五届世界卫生大会上，会员国要求提出并通过了预防和管理肥胖症的新建议，并批准了 《世卫组织遏制肥胖症加速计划》 。自该加速计划获得批准以来，已为产生可持续变革所需动力塑造了政治环境，为塑造、简化和确定政策优先次序、支持各国的实施工作以及在国家和全球层面推动影响和加强问责制创建了一个平台。 2025年12月， 世卫组织发布了关于使用胰高血糖素样肽-1（GLP-1）疗法治疗成人肥胖症的全球指南 。该指南旨在支持安全、公平和适当地将成人药物治疗纳入肥胖症长期全面护理规划。虽然不是一种独立的解决方案，但该指南是支持各国设计长期综合护理系统的众多工具之一，以便将药物治疗作为一种选择，同时建立将肥胖症视为复杂的终身疾病的卫生系统。 参考文献 1. 《非传染性疾病风险因素的共同作用》。《1990年至2022年全球体重不足和肥胖症趋势：对涉及2.22亿儿童、青少年和成年人的3663项具有人群代表性的研究进行的汇集分析》。《柳叶刀》2024年。16;403(10431):1027-1050。doi: 10.1016/S0140-6736(23)02750-2 2. 联合国儿童基金会（儿基会）、世界卫生组织、国际复兴开发银行/世界银行。《儿童营养不良的水平和趋势：2025年版儿童营养不良联合估计的主要调查结果》。日内瓦：世界卫生组织；2025年。 3. 《2021年全球疾病负担风险因素的共同作用》。《1990-2021年期间204个国家和地区88个风险因素的全球负担：2021年全球疾病负担研究的系统分析》。《柳叶刀》。2024年；403:2162-2203。 4. Okunogbe等，《超重和肥胖的经济影响》第二版，包括对161个国家的估计。世界肥胖症联合会，2022年。 相关链接 饮食、身体活动与健康全球战略 世卫组织在营养方面的工作 新闻 世卫组织发布关于使用胰高血糖素样肽1药物治疗肥胖症的全球指南 2025年12月1日 世卫组织对用于治疗糖尿病和减肥的伪造药物发出警告 2024年6月20日 全球八分之一人口患肥胖症 2024年3月1日 实况报道 健康饮食 2018年10月23日 营养不良 2024年3月1日 糖与龋齿 2025年8月14日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/obesity-and-overweight",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-12-08",
    "document_type": "fact_sheet"
  },
  {
    "title": "癣",
    "content": "2025年6月19日 重要事实 癣是一种常见的皮肤真菌感染，由已经适应在角蛋白上存活的皮肤真菌引起，角蛋白是存在于皮肤和头发中的硬纤维蛋白。 全球估计有6.5亿皮肤真菌感染病例，癣占到其中大约一半 (1) 在一些国家，超过25%的10岁以下小学生患有头皮癣感染 (2) 癣可以影响人和动物。 症状包括瘙痒、发红和出现环形皮疹。 通常使用抗真菌药物治疗。 概述 癣，又称皮癣，是一种常见的皮肤真菌感染。它可以影响人类和动物。这种感染是由名为“皮癣菌”的真菌引起的，皮癣菌主要生长在皮肤、头发和指甲上。癣的症状包括瘙痒、发红和出现特有的环形皮疹。虽然不会危及生命，但癣可以让人感觉不舒服。令人尴尬且容易传播。通常使用直接涂抹在皮肤上的抗真菌药物进行治疗，但对于严重或大面积感染可能需要口服药物。很多国家存在广泛的耐药性癣疫情传播。 问题的范围 皮癣是最常见的皮肤病之一，在发展中国家皮肤病中占很大的比例。据估计，全球皮肤真菌感染在任何时候都会影响到超过6.5亿人，其中，癣占到其中一半以上的病例 (1) 癣在每个国家都有，但有些形式常见于资源贫乏的热带环境。在这些地区，10岁以下学龄儿童的头皮感染患病率可能达到25%以上 (2) 。在一些高收入国家，病例呈散发状态，但可能会导致在校内暴发疫情。足癣感染通常在重工业部门流行，并且可能因继发性感染而导致工作损失和并发症。 癣或皮癣正在成为一个对身体构成广泛影响且日益严重的世界性问题。这种疾病首先在印度报告，随后在东南亚社区广泛传播，现在，中东、欧洲、非洲和美洲报告的病例越来越多。其中很多病例对常见抗真菌药物具有耐药性，正在成为一个日益严重的公共卫生问题。 症状 癣可能影响身体的各个部位，症状可能因感染部位而异： 头癣（头皮癣）影响头皮，可引起瘙痒、发红和脱发。主要见于儿童。 体癣在皮肤上表现为边缘凸起的环形皮疹。它可能会发痒，并且可能扩散到身体的其他部位。也可能面积非常大，覆盖身体的大部分区域。 股癣（腹股沟癣或股癣）影响腹股沟和大腿上部。它在青少年和成年男性中更常见，通常由导致出汗的活动和衣服太紧引起。 足癣（脚癣或脚气）发生在脚上，尤其是脚趾之间。症状包括皮肤瘙痒、灼烧感和脱皮。它可能在工作场所或公共更衣室传播，并可能成为某些行业（例如采矿、石油）的职业问题。 甲癣（指甲癣或灰指甲）影响指甲，导致指甲变厚、变色和变脆。它会影响老年人的行动能力。 传播 癣具有传染性，可通过以下途径传播： 与受到感染的人或动物直接接触 与受到污染的衣服、湿地板、毛巾和运动器材等物体或表面间接接触 与土壤中的真菌的环境接触。 风险因素 有几种因素可能会增加患癣风险，包括： 癣可能影响到所有年龄段的人。 头皮感染在学龄儿童中的传播非常常见（在一些国家，超过25%的10岁以下小学生患有头皮感染）。 一种新近命名的癣种已经广泛传播，目前在东南亚国家很常见。它还传播到非洲、中东、欧洲和美洲区域。它也经常对抗真菌药物治疗产生耐药性。 与受到感染的人或动物密切接触会增加传播风险。 免疫系统受损的人更容易感染可能有非典型外观的皮癣。 由于共用设备、更衣室和密切接触，运动员（特别是那些参与接触性运动的运动员）以及产业工人的感染风险更高。 真菌在淋浴房、更衣室和游泳池等温暖潮湿环境中更容易繁殖。 共用衣物、毛巾以及梳子或发刷等其他个人物品会增加传播风险。 诊断 癣通常根据其特有外观和症状进行诊断。卫生保健服务提供者也可能通过刮皮或剪指甲来确认诊断。然后在显微镜下检查采集的样本或将其送到实验室进行真菌培养或分子诊断。 治疗 癣通常使用抗真菌药物进行治疗。药物类型和治疗持续的时间将取决于感染的部位和严重程度。 局部抗真菌药物直接涂抹在皮肤上，并且对大多数癣病有效。常见的局部药物包括克霉唑、咪康唑、益康唑、环吡酮胺和特比萘芬。 对于严重或大面积感染，或局部治疗无效时，可根据处方使用口服抗真菌药物。口服药物包括灰黄霉素、特比萘芬和伊曲康唑。 除了药物治疗，保持受影响部位清洁和干燥可有助于促进愈合和防止感染扩散。 预防 预防癣病的办法包括减少暴露和传播风险： 保持良好的卫生习惯：保持皮肤清洁和干燥，特别是在容易出汗的部位。 避免密切接触：避免与已知有皮癣的人或动物进行接触或密切接触。 不要共用个人物品：不要共用衣服、毛巾、发刷或其他个人物品。 穿合适的鞋子：在公共浴室、更衣室和游泳池区域穿鞋子或凉鞋。 清洁和消毒：对可能被污染的表面和物体进行定期清洁和消毒。 让宠物保持健康：如果你有宠物，让兽医对它们进行检查，如发现皮癣，应对其进行必要的治疗。 并发症 虽然癣通常并不严重，但如果不治疗或感染严重，可能会引起并发症: 继发性细菌感染：由癣引起的皮肤破损可能会感染细菌，引起蜂窝组织炎或脓疱病。足部的继发性细菌感染可能会非常痛苦，而且可能会致残。 严重的炎症：在某些情况下，癣可能会引起严重的炎症，导致水泡、疖子或脓癣（引起疼痛、隆起的病变）。 脱发：头皮癣可能会引起脱发，如果不及时治疗，可能引起永久性脱发。 指甲畸形：指甲癣会导致指甲变厚、变色或变形。它可能会影响到老年人的行动能力。 感染的传播：如果不治疗，癣很容易传播到身体的其他部位或传给其他人。 世卫组织的应对 世界卫生组织（世卫组织）通过应对与皮肤有关的被忽视的热带病行动，认识到皮肤真菌感染和抗真菌耐药性的出现已成为一个日益严重的问题。2025年5月世界卫生大会通过了一项关于 皮肤病作为一个全球公共卫生重点事项的决议 ，预计将有助于推进包括癣在内的真菌疾病的防治工作。 参考文献 Institute for Health Metrics and Evaluation (IHME). GBD 2024 Cause and Risk Summary: Fungal Skin Infections Accessed (28/03/2025). Seattle, USA: IHME, University of Washington, 2024. Coulibaly O, L'Ollivier C, Piarroux R, Ranque S Epidemiology of human dermatophytosis in Africa Medical Mycology, 2018: 56, 145–161. 实况报道 着色芽生菌病 2023年11月15日 足菌肿 2022年1月14日 孢子丝菌病 2023年11月15日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/ringworm-(tinea)",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-06-19",
    "document_type": "fact_sheet"
  },
  {
    "title": "婴儿营养",
    "content": "概述 适当的婴儿营养是儿童从出生到成年持续健康的根本。在生命的头三年正确喂养特别重要，因为它在降低发病率和死亡率、降低慢性病在整个生命周期内的风险和促进定期身心发展方面发挥作用。 虽然根据《儿童权利公约》，每个婴儿和儿童都有权获得良好的营养，但许多国家只有不到四分之一的婴儿能够获得所需的饮食多样性和喂养频率。不适当的喂养做法导致儿童营养不良的三分之一。婴儿配方奶粉和富含盐、自由糖和反式脂肪的产品等加工食品的扩散使情况更加复杂。这导致不良饮食、肥胖症和母乳喂养婴儿的母亲人数明显减少。母乳喂养已证明对儿童的发展至关重要，包括提高智商、提高学校成绩和成年后收入。 世卫组织继续与会员国和合作伙伴合作，促进适当的婴幼儿营养，包括母乳喂养宣传运动和在地方、国家和国际各级预防营养不良的努力。 了解营养和食品安全及COVID-19 影响 营养不良影响到全世界20多亿人，低收入和中等收入国家的人承受着不成比例的负担。婴儿和儿童特别脆弱，大多数因营养不良而死亡的5岁以下儿童。 据估计，超过1.44亿5岁以下儿童发育迟缓（这意味着他们的年龄太短），4700万儿童被浪费（身高太薄）。另有3，830万人超重或肥胖。营养不足可能单独发生，也可以与肥胖症同时发生，这被称为营养不良的双重负担，与每年270万儿童死亡有关，占儿童死亡总数的45%。 早年营养不良会对身心发展产生长期影响，进而影响一个人的教育表现和后来的就业机会。这一问题的程度如此之大，对一些国家的经济标志产生了相当大的影响，并被认为是一个重大的全球健康问题。 减轻全球负担 减少全球营养不良始于怀孕期间的适当饮食和婴儿正确母乳喂养。世卫组织建议只对婴儿母乳喂养六个月，在两岁或两岁以后缓慢添加安全和补充性食物。这意味着婴儿只能从母亲或湿护士那里接受母乳，而不需要其他液体或固体，包括水（除非需要水（如口服补液液或维生素和矿物质补充剂）。 据估计，通过适当的母乳喂养，每年可挽救82万多人的生命，在整个儿童生命中，其他发展标志有了显著改善。目前，只有约40%的婴儿是纯母乳喂养的。 世卫组织与会员国和合作伙伴合作，努力执行 《2016-2025 年联合国营养行动十年》中概述的举措。该运动的目标包括通过预防和治疗孕妇和幼儿营养不良，改善所有地区人口的营养状况，特别是早年人口的营养状况。 实况报道 婴幼儿喂养 营养不良 新生儿：提高存活率和增进福祉 问答 2019冠状病毒病（COVID-19）：母乳喂养 什么是营养不良？ 世卫组织决议 世界卫生和上午71.9 婴幼儿喂养 世界卫生和卫生法 69.9 结束不当为婴幼儿推广食品 世界卫生和卫生系统 65.6 孕产妇、婴儿和幼儿营养 新闻 更多 → 2023年2月8日 部门新闻 专家们在新发表的《柳叶刀》系列文章中呼吁取缔剥削性配方奶营销 2022年4月28日 新闻稿 世卫组织揭露配方奶粉剥削性营销令人震惊的程度 2022年2月22日 新闻稿 世卫组织和联合国儿童基金会称，半数以上的父母和孕妇与咄咄逼人的配方奶营销行为有过接触 2021年2月12日 联合新闻发布 联合国：也门半数五岁以下儿童将在2021年面临严重营养不良威胁 我们的工作 活动 更多 → 发布世卫组织新报告，说明为推广母乳代用品而采取的数字化营销策略的范围和影响 2022年4月29日 价值550亿美元配方奶行业的营销做法 2022年2月23日 出版物 更多 → 2023年11月16日 关于旨在限制母乳代用 品数字营销的监管措施 的指南 数字环境正在迅速成为全球推广母乳代用品的主要渠道，数字营销扩大了数字环境中广告和其他促销形式的影响范围和影响力，数字营销增加了对母乳代用品的购买和使用。本指南的目的是根据2022年第七十五届世界卫生大会的要求为世界卫生组织（世卫组织）会员国提供支持，帮助其制定和实施监管措施，以限制对属于《国际母乳代用品销售守则》和世界卫生大会随后通过的其他相关决议... 下载 阅读更多 2021年4月12日 评估婴幼儿喂养做法的指标： 定义以及衡量方法 本文件提出了一套新的或更新的婴幼儿家庭喂养方式评估指标。它是 2008 年《婴幼儿喂养方式评估指标--第一部分和第二部分》的后续文件。2021 年版文件共提出十七项建议指标。其中七项为新指标，四项 2008 年指标未列入 2021 年指标清单。此外，还有三项关于不健康食品和饮料消费的指标。与 2008... 下载 阅读更多 信息图表 更多 → Infographic 投资于母乳喂养就是投资于未来 Infographic 倾听、支持、赋能：世卫组织建议至少与母乳喂养咨询师进行6次接触 Infographic 您是否注意到？天气炎热时，婴儿的哺乳频率会增加 Infographic 结束剥削性营销 - 配方奶公司每年要在营销上花费数十亿美元 事实档案 2018年2月20日 关于母乳喂养的10个事实 相关卫生专题 健康与福祉 儿童生长 卫生干预措施 母乳喂养 疾病和疾病 营养 不良",
    "source_url": "https://www.who.int/zh/health-topics/infant-nutrition",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2019-11-14",
    "document_type": "fact_sheet"
  },
  {
    "title": "淋巴丝虫病",
    "content": "Joshua E. Cogan Lymphatic filariasis, detection, prevention and control in Georgetown, Guyana & Pernambuco, Brazil, 2015 来源 淋巴丝虫病 2024年11月21日 重要事实 淋巴丝虫病对淋巴系统造成损害，可导致身体部位异常肿大，引起疼痛、严重残疾和社会污名化。 全世界 个国家的 亿人仍受到淋巴丝虫病的威胁，因此，需要提供预防性化疗服务，以制止感染蔓延。 可通过每年重复使用安全的药物组合进行预防性化疗来阻止感染传播，从而消除淋巴丝虫病。自 年以来，已为阻止感染传播提供了累计 多亿次治疗。 截至 年，有 万人被感染，自 年世卫组织全球消除淋巴丝虫病规划启动以来下降了 74% 由于成功实施了世卫组织战略， 亿人不再需要预防性化疗。 推荐使用的一揽子基本护理做法可减轻淋巴丝虫病患者的痛苦，并防止进一步出现伤残。 综述 淋巴丝虫病，俗称象皮病，是一种被忽视的热带疾病。当丝虫寄生虫通过蚊子传染给人类时发生感染。感染通常发生在儿童时期，对淋巴系统造成隐形损害。 疼痛和严重畸形症状、淋巴水肿、象皮病和阴囊肿胀出现在成年期，可造成永久性残疾。受淋巴丝虫病影响的人群不仅身体出现残疾，而且还遭受精神、社会和经济损失，从而加剧耻辱感和贫困。 2023年，39个国家6.57亿人生活在需要通过预防性化疗来阻止感染传播的地方。 根据对受淋巴丝虫病影响的人群的全球基线估计，有2500万男性患有鞘膜积液，还有1500多万人患有淋巴水肿。至少有3600万人有长期症状。消除淋巴丝虫病可避免人们遭受不必要的痛苦，促进减贫。 病因与传播 淋巴丝虫病系因感染丝虫目线虫所引起。这些线状丝虫有3种类型： 班氏丝虫——导致90％的病例； 马来丝虫——导致其余大部分病例； 帝汶丝虫——也引起疾病。 成虫寄生在淋巴管中，破坏了淋巴系统的正常功能。丝虫可存活大约6-8年，在此期间它们产生大量的微丝蚴（未成熟的幼虫），这些微丝蚴在血液中循环。 蚊虫在叮咬受到感染的宿主时因吸入血液而受到微丝蚴感染。微丝蚴在蚊虫体内长成传染性幼虫。当受到感染的蚊虫叮咬人类时，成熟的寄生虫幼虫就会沉积在皮肤表面，由此可侵入人体。随后幼虫迁移到淋巴管，并发育为成虫，从而使传播周期得以延续。 传播淋巴丝虫病的蚊子有不同的种类，如普遍分布在城市和半城市地区的库蚊，主要分布在农村地区的按蚊和主要存在于太平洋岛屿的伊蚊。 症状 淋巴丝虫感染可分为无症状感染、急性感染和慢性感染。大部分感染为无症状感染，没有外部感染迹象但可以传播寄生虫。此类无症状感染仍会对淋巴系统、肾脏和免疫系统造成破坏。 当淋巴丝虫病发展成慢性疾病时，会导致淋巴水肿（组织肿胀）或四肢象皮肿（皮肤/组织增厚）和鞘膜积液（阴囊肿胀）。乳房和生殖器官症状也很常见。这种身体畸形往往导致社会污名和精神健康欠佳，丧失赚取收入的机会，增加患者及其看护者的医疗支出。患者孤立和贫困状况造成巨大的社会经济负担。 急性发作期症状为局部皮肤炎症、淋巴结炎和淋巴管炎，经常伴随慢性淋巴水肿或象皮病。这些症状是因人体对寄生虫产生的免疫反应所致。但大多数细菌性皮肤感染的原因是机体淋巴系统遭到破坏，导致正常防御系统免疫功能下降。这些急性发作令人虚弱，可能持续数周，是造成淋巴丝虫病患者工资损失的主要原因。 治疗 通过预防性化疗遏制感染传播，可以消除淋巴丝虫病。世卫组织推荐用于消除淋巴丝虫病的预防性化疗策略是大规模给药。大规模给药需要每年向所有风险人群施用一剂药物。这些药物对成虫的效果有限，但可有效降低血液中微丝蚴的密度，防止寄生虫传播到蚊虫。 推荐的大规模给药方案取决于淋巴丝虫病与其他丝虫疾病的共同流行情况。世卫组织建议采用以下大规模给药方案： 在同时流行罗阿丝虫病的地区，每年进行两次阿苯达唑（400毫克）大规模给药； 在有盘尾丝虫病的国家，采用伊维菌素（200微克/公斤体重）与阿苯达唑（400毫克）联合给药； 在没有盘尾丝虫病的国家，采用枸橼酸乙胺嗪（6毫克/公斤体重）与阿苯达唑（400毫克）；以及 在没有盘尾丝虫病以及满足其他规划条件的国家，采用伊维菌素（200微克/公斤体重）与枸橼酸乙胺嗪（6毫克/公斤体重）和阿苯达唑（400毫克）联合给药。 大规模给药的成效取决于用药方案的疗效和覆盖范围（用药人口占总人口的比例）。连续至少4-6年每年进行双药方案的大规模给药阻断了传播周期，有效覆盖了整个风险人群。在一些独特的环境中，还使用枸橼酸乙胺嗪强化盐来阻断传播周期。 在消除淋巴丝虫病全球计划开始时，有81个国家据报流行这一疾病。此后审查了更多的流行病学资料，表明10个国家不需要预防性化疗。从2000年到2023年，共累计提供了97亿次治疗，71个国家超过9.43亿人接受了至少一次治疗，这大大减少了许多地方的传播。需要大规模给药的人口已减少了58.6%（8.71亿人），其中感染流行率已降低到为消除这一疾病制定的阈值以下。据保守估计，该规划在2000-2007年期间的整体经济收益为240亿美元。就受益人群一生可节省的费用而言，截至到2015年的治疗，总共避免了至少1005亿美元的经济损失。 21个国家和领土（孟加拉国、巴西、柬埔寨、库克群岛、埃及、基里巴斯、老挝人民民主共和国、马尔代夫、马拉维、马绍尔群岛、纽埃、帕劳、斯里兰卡、泰国、东帝汶、多哥、汤加、瓦努阿图、越南、瓦利斯和富图纳以及也门）经确认已经实现了将淋巴丝虫病作为一个公共卫生问题予以消除的目标。到2023年，另有14个国家已经成功实施了所推荐的战略，它们停止了大规模治疗，并且正在接受监测，以确保成功实现了消除目标。有39个国家依然需要开展预防性化疗，其中有6个国家截至2023年底尚未在所有流行地区大规模给药。 发病率管理 发病率管理和残疾预防对于增进公众健康至关重要，是卫生保健系统应提供的基本服务，以确保可持续性。手术可以减轻大多数鞘膜积液病例。通过注意个人卫生、皮肤护理、锻炼和抬高患肢等简单措施可以降低和预防疾病，包括急性炎症发作的临床严重程度和进展。患有淋巴水肿者必须终生接受持续护理，既要控制疾病，又要防止发展到更严重阶段。 “全球消除淋巴丝虫病规划”旨在使所有疾病流行地区的每一位有淋巴丝虫病相关慢性症状的人，都可以获得一揽子基本护理服务，从而减轻痛苦并促进改善其生活质量。 如果患者能够获得以下基本医疗服务，就可以实现消除淋巴丝虫病的目标： 治疗淋巴管/节炎发作； 指导采取简便措施处理淋巴水肿，以防止疾病的进一步发展，防止出现身体虚弱和淋巴管/节炎的炎性发作； 对鞘膜积液实施手术；以及 治疗感染。 媒介控制 蚊虫控制是世卫组织支持的另一项补充战略，用于减少淋巴丝虫病和其它蚊传感染的传播。根据寄生虫媒介的种类，经杀虫剂处理的蚊帐、室内滞留喷洒或者个人防护措施等有助于保护人们免受感染。在按蚊为丝虫病主要媒介的地区使用药浸蚊帐，可在大规模给药期间和之后进一步遏制传播。过去在缺乏大规模预防性化疗的情况下，媒介控制在特定的环境中曾有助于消除淋巴丝虫病。 世卫组织的反应 世界卫生大会WHA50.29号决议鼓励各会员国消除作为公共卫生问题的淋巴丝虫病。为做出响应，世卫组织于2000年发起了“全球消除淋巴丝虫病规划”。 世卫组织的战略有两个主要组成部分： 每年在存在感染的地区或区域对所有符合条件的人群进行大规模治疗，从而阻断感染传播；以及 通过提供推荐的基本医疗服务来减轻淋巴丝虫病带来的痛苦。 2020年，全球消除淋巴丝虫病规划为新的2021-2030年被忽视的热带病路线图设定了以下目标： 58个流行国（占80%）达到确认消除淋巴丝虫病作为公共卫生问题的标准，在停止大规模给药后至少4年内，持续感染率低于目标阈值，并且在所有已知患者的地区提供一揽子基本医疗服务； 72个流行国（占100%）实施大规模给药后或验证后监测；以及 将需要大规模给药的总人口降到零。 相关链接 有关淋巴丝虫病的更多信息（英文） 实况报道 布鲁里溃疡（溃疡分枝杆菌感染） 2023年1月12日 利什曼病 2023年1月12日 麻风病 2026年1月23日 足菌肿 2022年1月14日 盘尾丝虫病 2025年12月4日 疥疮 2023年5月31日 沙蚤病 2023年4月28日 雅司病 2023年1月12日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/lymphatic-filariasis",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2024-11-21",
    "document_type": "fact_sheet"
  },
  {
    "title": "婴幼儿喂养",
    "content": "婴幼儿喂养 2023年12月20日 重要事实 根据《儿童权利公约》，每个婴幼儿都享有获得良好营养的权利。 营养不良与五岁以下儿童中45%的疾病负担相关。 5200万5岁以下的儿童消瘦，1700万严重消瘦，1.55亿发育迟缓，4100万超重或肥胖。 约有40%的0-6月龄婴儿得到纯母乳喂养。 获得有足够营养和安全的补充食品的儿童为数不多，在许多国家，6-23个月龄的母乳喂养儿童只有不到四分之一达到了与年龄适当的饮食多样化和喂养频率的标准。 如果向0–23月龄的所有儿童进行最佳母乳喂养，每年可挽救超过82万名五岁以下儿童的生命。母乳喂养可提高智商和上学率，并且与成人生活的高收入有关。(1) 通过母乳喂养改善儿童发育并降低卫生成本，可为个人家庭以及国家层面带来经济收益。 概述 营养不良估计每年造成270万名儿童死亡，占儿童死亡总数的45%。在改善儿童生存状况，促进儿童健康成长和发育方面，婴幼儿喂养是一个关键领域。儿童生命最初两年尤为重要，在此阶段如能获得最佳营养，可降低患病率和死亡率，减少日后罹患慢性病的风险，促使身心发育更加健全。 最佳母乳喂养至关重要，每年可挽救超过82万名五岁以下儿童的生命。 世卫组织和儿童基金会建议： 产后一小时即开始母乳喂养； 生命最初6个月应进行纯母乳喂养； 在婴儿6个月龄时增加有足够营养和安全的补充（固体）食品，同时持续进行母乳喂养至两岁或两岁以上。 然而，许多婴幼儿都得不到最佳喂养。比如，世界范围内，2007年至2014年只有大约36%的年龄不足六个月的婴儿得到纯母乳喂养。 建议已得到修订，以解决感染了艾滋病毒的母亲所生婴儿的需要。现在，抗逆转录病毒药物让这些婴儿可以获得纯母乳喂养至六个月，并持续母乳喂养至少至12个月，从而使艾滋病毒传播风险大大降低。 母乳喂养 六个月纯母乳喂养对婴儿和母亲有诸多好处。主要可防止肠道感染，对发展中国家和工业化国家都是如此。尽早进行母乳喂养（产后一小时），可防止新生儿受感染并降低新生儿死亡率。对于部分母乳喂养或非母乳喂养的婴儿，因腹泻和其他感染导致死亡的风险可能更大。 对于6-23月龄儿童，母乳也是能量和营养素的重要来源。母乳可提供6-12月龄婴儿所需的一半或更多的能量，12-24月龄婴儿所需的三分之一能量。母乳还是患儿获取能量和营养素的重要来源，并可降低营养不良儿童死亡率。 小时候得到母乳喂养的儿童和青少年出现超重或肥胖的可能性较低。此外，他们在智力测试方面的成绩会更好且上学率更高。母乳喂养与成人生活的高收入有关。通过母乳喂养改善儿童发育并降低卫生成本，可为个人家庭以及国家层面带来经济收益。 (1) 母乳喂养持续时间较长还有益于母亲的健康和福祉。它可降低患卵巢癌和乳腺癌风险，并且有助于拉开生育间隔（对6个月以下婴儿进行纯母乳喂养可产生激素效应，通常会导致哺乳闭经期）。这是一种自然控制生育的方法，称为哺乳闭经避孕法。 必须支持母亲和家庭对婴儿进行最佳母乳喂养。可采取有助于保护、促进和支持母乳喂养的行动，包括： 实行有关政策，如劳工组织《保护生育公约》（第183号）和第191号建议（该建议补充了第183号公约，其中建议延长假期和提供更高福利）； 《国际母乳代用品销售守则》以及世界卫生大会随后通过的有关决议； 实施爱婴医院行动中规定的“成功母乳喂养十步骤”，包括： 产后立即开始母婴肌肤接触并在生命最初第一小时之内开始母乳喂养； 按需哺乳（也就是说，无论白天和夜晚，只要婴儿需要即可哺乳）； 母婴同室（让母亲和婴儿一天24小时在一起）； 不给婴儿喂其他食物或饮料，甚至也不喂水，除非医疗上有需要； 在与照料者和幼儿的接触过程中提供婴幼儿喂养咨询支持性卫生服务，比如在产前和产后护理、对健康儿童和患儿的上门巡诊和免疫接种期间； 社区支持，包括母亲支持小组和社区卫生促进和教育活动。 母乳喂养的做法对支持性干预措施高度响应，在几年内便可提高纯母乳喂养率和持续母乳喂养率。 补充喂养 6个月龄前后，母乳即满足不了婴儿对能量和营养素的需要，这时必须添加补充食物以满足这些需求。婴儿在大约6个月龄时可以开始吃其他食物。如果婴儿6个月左右仍不添加补充食物，或者补充不当，婴儿生长发育就会受到影响。适当补充喂养指导原则如下： 持续频繁地按需哺乳直到婴儿两岁或两岁以上； 回应式的喂食（即直接给婴儿喂食和帮助年龄较大的儿童进食。要耐心地慢慢喂食，鼓励儿童而不是强迫儿童进食，对孩子说话，并保持目光接触）； 养成良好的卫生习惯并正确处理食物； 婴儿满6个月开始添加少量食物并随着年龄的增长逐渐增加食物的种类； 逐渐实现食物的合理搭配和种类多样化； 增加婴儿喂食的次数，6-8月龄婴儿一天喂食2-3次，9-23月龄婴儿一天喂食3-4次，根据需要可添加1-2次辅助食物； 根据需要使用强化补充食物或维他命矿物质补充剂； 对患儿增加流食的摄入，包括增加母乳喂养的次数，并给予稀软可口的食物。 在极端困难情况下的喂养 对于处境困难的家庭和儿童应给予特别关注和实际支持。在可能的情况下，母亲和婴儿应始终在一起，并为其提供必要的支持，使之能够采用可选择的最适当的喂养方法。几乎在所有困难的情况下，母乳喂养依然是首选模式，比如： 低出生体重或婴儿早产； 感染艾滋病毒的母亲； 未成年母亲； 婴幼儿营养不良； 家庭发生复杂的紧急情况。 艾滋病毒与婴儿喂养 母乳喂养，特别是早期的纯母乳喂养是提高婴儿生存率最为重要的途径之一。然而，艾滋病毒可在孕期、生产时，也可通过母乳从母亲传给孩子。有关艾滋病毒和婴儿喂养的证据表明，对感染艾滋病毒的母亲使用抗逆转录病毒药物，可大大降低通过母乳喂养传播病毒的风险并会增进母亲健康。 世卫组织现在建议，携带艾滋病毒的孕妇和哺乳母亲等所有艾滋病毒感染者，自初次了解其感染状况时终生服用抗逆转录病毒药物。 生活在存在腹泻、肺炎和营养不良发病和死亡流行以及国家卫生当局认可母乳喂养的环境中的母亲，应对婴儿进行6个月纯母乳喂养，随后适当添加辅食，并用母乳至少持续喂养到孩子1岁。 世卫组织的应对 世卫组织致力于支持各国落实并监测2012年5月由会员国批准的《孕产妇、婴儿和幼儿营养全面实施计划》。该计划包括六项目标，其中一项就是到2025年将生命最初六个月的纯母乳喂养率提高到至少50%。有助于实现这一目标的活动包括《婴幼儿喂养全球战略》所述，后者旨在促进、保护和支持适宜的婴幼儿喂养。 联合国儿童基金会和世卫组织创立了全球母乳喂养团体，以从政治、法律、财政和公众角度动员支持母乳喂养。该团体汇集来自政府、慈善机构、国际组织和民间社会的执行者和捐助者，其愿景是建立一个使所有母亲都有母乳喂养所需的技术、财政、情感和公共支持的世界。 世卫组织设立了全球监测和支持实施《国际母乳代用品销售守则》以及世界卫生大会随后有关决议的一个网络，名为“NetCode”。该网络的目标是，通过确保禁止不当销售母乳代用品，维护和提倡母乳喂养。具体而言，该网络正在加强会员国和民间社会的能力，强化国家制定《国际母乳代用品销售守则》实施细则的立法工作，持续监督《守则》遵循工作，并采取行动制止一切违反行为。 此外，世卫组织和儿童基金会开发了针对卫生工作者的培训课程，为母乳喂养母亲提供技能支持，并帮助他们克服困难，监测儿童生长，从而能够早期发现营养低下或者超重/肥胖危险。 世卫组织向国家提供了简单、一致、可行的指导，促进并支持感染了艾滋病毒的母亲改善婴儿喂养，从而预防母婴传播，使小儿具备良好营养，并保护母亲健康。 (1) 参考文献： The Lancet Breastfeeding Series papers www.thelancet.com/series/breastfeeding Breastfeeding in the 21st century: epidemiology, mechanisms, and lifelong effect. http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(15)01024-7/abstract Victora, Cesar G et al. The Lancet , Volume 387 , Issue 10017 , 475 – 490. Why invest, and what it will take to improve breastfeeding practices? http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(15)01044-2/abstract Rollins, Nigel C et al. The Lancet , Volume 387 , Issue 10017 , 491 – 504 相关链接 婴幼儿喂养全球战略 促进婴幼儿合理喂养 婴儿到多大年龄仅接受母乳喂养就可获得充分营养？ 有关母乳喂养的更多信息 有关婴儿营养的更多信息 新闻 在世界母乳喂养周之际敦促各国投资于卫生保健系统，支持母亲进行母乳喂养 2025年8月4日 公平与健康：将孕妇和哺乳期妇女纳入临床试验 2025年6月18日 要事 发布世卫组织新报告，说明为推广母乳代用品而采取的数字化营销策略的范围和影响 2022年4月29日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/infant-and-young-child-feeding",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2023-12-20",
    "document_type": "fact_sheet"
  },
  {
    "title": "马尔堡病毒病",
    "content": "马尔堡病毒病 2025年1月20日 重要事实 马尔堡病毒病（MVD），以前称为马尔堡出血热，是一种严重的、往往致命的人类疾病。 马尔堡病毒病平均病死率约为50%。在过去的疫情中，病死率从24%到88%不等。 早期支持性治疗（补液）和对症治疗可提高生存率。 目前没有获批的马尔堡病毒病疫苗或抗病毒治疗药物，但一系列疫苗和治疗药物正在研发中。 埃及果蝠是狐蝠科的一种果蝠，被认为是马尔堡病毒的天然宿主。马尔堡病毒从果蝠传播给人，并通过人际传播在人类之间传播。 社区参与是成功控制疫情的关键。 概述 属于Orthomarburgvirus marburgense类型的马尔堡病毒（MARV）和Ravn病毒（RAVV）是引起马尔堡病毒病（MVD）的病原体。这种疾病的病死率高达88%，但通过早期良好的患者护理可以大大降低死亡率。 这两种病毒都是正埃博拉病毒属所属的Filoviridae科（丝状病毒）的一部分。虽然由不同的病毒引起，但埃博拉病和马尔堡病在临床上是相似的。虽然两种疾病都很少见，但都有可能引起死亡率高的疫情。 马尔堡病毒病最初是在1967年被发现的，当时在德国的马尔堡和法兰克福以及塞尔维亚的贝尔格莱德同时暴发了两起疫情。这两起疫情均与使用从乌干达进口的非洲绿猴（Cercopithecus aethiops）开展实验室工作有关。随后，在安哥拉、刚果民主共和国、赤道几内亚、加纳、几内亚、肯尼亚、南非（一个之前曾到津巴布韦旅行的人）、坦桑尼亚和乌干达报告了疫情和零星病例。2008年报告了两个独立的病例，两人曾前往乌干达境内一个栖息着埃及果蝠群落的洞穴。2024年9月，卢旺达报告了该国的首次疫情，坦桑尼亚在2025年1月宣布又一起疫情。 传播 最初，人类马尔堡病毒病感染是由于长期接触栖息着埃及果蝠群落的矿井或洞穴。 一旦被引入人群，马尔堡病毒可以通过直接接触（通过破损的皮肤或粘膜）受感染者的血液、分泌物、器官或其他体液以及被这些液体污染的表面和物品（如被褥、衣物）而在人与人之间传播。 卫生保健工作者经常在治疗马尔堡病毒病患者期间受到感染。如果不严格执行感染控制和预防措施，就会通过与患者的密切接触而发生感染。通过受污染的注射器具或针头刺伤传播与更严重的疾病、迅速恶化和可能更高的死亡率有关。 直接接触死者尸体的葬礼也会导致马尔堡病毒病的传播。 马尔堡病毒感染者只有在出现症状后才会传播疾病，只要血液中含有此种病毒，他们就会一直具有传染性。 马尔堡病毒病的症状 疾病潜伏期（从被感染到出现症状的时间）为2至21天。 马尔堡病毒病起病突然，伴有高烧、剧烈头痛和严重不适。肌肉酸痛是一个共同的特点。第三天可能会出现严重的水样腹泻、腹痛和痉挛、恶心和呕吐。据报告，患者在症状发作后2-7天出现非瘙痒性皮疹。 从疾病的第5天开始，患者可能会有出血表现，包括在呕吐物和粪便中出现新鲜血液以及鼻子、牙龈和阴道出血。在静脉穿刺部位（即进行静脉输液或采集血液样本的部位）也可能观察到出血现象。中枢神经系统受累可导致意识混乱、易怒和攻击性。睾丸炎（一个或两个睾丸的炎症）在疾病晚期偶有报道。 在致命病例中，死亡最常发生在症状出现后8到9天之间，之前通常会出现严重失血和休克。 诊断 在临床上很难区分马尔堡病毒病与其他传染病，如疟疾、伤寒、志贺氏菌病、脑膜炎和其他病毒性出血热。可以采用以下诊断方法来查明症状是否由马尔堡病毒感染所致： 抗体捕获酶联免疫吸附试验（ELISA） 抗原捕获检测法 逆转录聚合酶链反应试验 在防护最严密的实验室通过细胞培养进行病毒分离。 从患者身上采集的样本具有极高的生物危害风险；对未灭活样本的实验室检测应在最严格的生物封闭条件下进行。在国内和国际范围内运输时，所有未灭活生物标本均应使用三重包装。 治疗和疫苗 通过补液和对症治疗进行 早期支持性护理 可提高生存率。 目前还没有任何针对马尔堡病毒病的疫苗或抗病毒治疗药物获得批准。 有候选单克隆抗体（mAb）和抗病毒药物，以及候选疫苗，可以 在临床试验中进行评估 动物体内的马尔堡病毒 埃及果蝠被认为是马尔堡病毒的天然宿主。这些果蝠身上没有明显的疾病。因此，马尔堡病毒的地理分布可能与埃及果蝠的范围重叠。 从乌干达引入的非洲绿猴（Cercopithecus aethiops）是第一次马尔堡病毒病暴发期间人类感染的来源。 用不同的正埃博拉病毒种属在猪身上进行的实验性接种表明，猪易受丝状病毒感染并释放病毒。因此，猪应被视为马尔堡病毒病暴发期间的潜在放大宿主。非洲的养猪场需要采取预防措施，避免猪因接触果蝠而受到感染。 预防和控制 社区参与是成功控制所有疫情的关键。疫情控制依赖于一系列干预措施，例如病例管理、监测和接触者追踪、良好的实验室服务、卫生机构中的感染预防和控制、安全和有尊严的埋葬以及社会动员。 提高人们对马尔堡病毒病风险因素及个人能够采取的防护措施的认识可以有效减少人际传播。 旨在降低风险的宣传工作应该侧重于以下几个因素： 减少 由于长期接触栖息着果蝠群落的矿山或者洞穴而引起的 蝙蝠传人风险 。人们在果蝠聚居的矿山或洞穴参观或工作时，应穿戴手套以及包括口罩在内的其它适当的防护服。在疫情期间，包括血液和肉类在内的所有动物制品在食用前应煮熟。 在社区减少 由于直接接触或者密切接触感染患者（尤其是其体液）而出现的 人际传播风险 。应避免与马尔堡患者的近距离身体接触。疑似或确诊马尔堡病毒病的患者应在指定的治疗中心隔离，以便接受早期护理，避免在家传播。 受到马尔堡病毒病影响的社区 应努力确保人们了解该疾病本身的性质以及疫情遏制方面的必要措施。 疫情控制措施 包括迅速、安全和有尊严地埋葬死者，找到可能与马尔堡病毒感染者接触过的人并对他们的健康状况进行21天的监测，将健康的人与患者分开，以防止进一步传播，并为确诊患者提供护理，以及保持良好的个人卫生和环境整洁。 在卫生保健机构控制感染 卫生保健工作者在护理病人时，无论病人的推测性诊断结果如何，都应始终采取标准的预防措施。这些预防措施包括基本手卫生、呼吸卫生、使用个人防护装备（防止飞溅或以其他方式接触受到感染的物品）、采用安全注射方法以及安全和有尊严的埋葬方法。 护理疑似或确诊马尔堡病毒病患者的卫生保健工作者应采取额外的 感染控制措施 ，以防止接触患者的血液和体液以及衣物和被褥等受到污染的表面或物品。 实验室工作人员也面临风险。用于调查马尔堡病毒感染的人类和动物样本应由训练有素的工作人员在配有适当设备的实验室中进行处理。 马尔堡病毒病幸存者的护理 所有幸存者、其伴侣和家人都应得到尊重、尊严和同情。世卫组织不建议对马尔堡病毒的血液检测结果为阴性的男性或女性康复期患者进行隔离。马尔堡病毒病幸存者可能会遭受临床和心理后遗症。世卫组织鼓励受影响国家考虑制定一个幸存者护理方案，以减轻后遗症，支持重返社区，并提供咨询和生物检测。 已知马尔堡病毒在一些康复者的免疫豁免部位持续存在。这些部位包括睾丸和眼睛内部。根据其他丝状病毒的数据推断，该病毒可能在妊娠期被感染妇女的胎盘、羊水和胎儿中以及哺乳期被感染妇女的母乳中持续存在。如果没有再次感染，马尔堡病毒病康复患者出现疾病症状反复是一种罕见的情况，但有相关记录。造成这种现象的原因尚不完全清楚。 有记录表明，马尔堡病毒通过受感染的精液传播的时间长达临床恢复后7周。为了降低由于接触受感染的精液而发生传播的潜在风险，应实施精液检测计划，以便： 根据需要向男性马尔堡病毒病幸存者及其性伴侣提供咨询，告知他们潜在的风险，并支持他们坚持更安全的性行为（包括提供避孕套以及保持良好的手卫生和个人卫生）；以及 提供每月一次的精液检测，直到连续两次获得阴性检测结果。 在连续两次获得阴性检测结果后，马尔堡病毒病幸存者可以安全地恢复正常的性行为，此时马尔堡病毒传播的风险已降至最低。在没有精液检测计划的情况下，男性幸存者应在12个月的时间里采用更安全的性行为做法。 世卫组织的应对 世卫组织旨在通过持续开展马尔堡病毒病监测工作和支持高风险国家制定防范计划来预防马尔堡病毒病疫情。以下文件为控制埃博拉和马尔堡病毒病疫情提供了总体指导： 埃博拉和马尔堡病毒病疫情：防范、警报、控制和评估（英文） 当发现疫情时，世卫组织通过支持监测、社区参与、病例管理、实验室服务、感染预防和控制、后勤支持以及安全埋葬做法方面的培训和援助作出反应。 表：马尔堡病毒病重大疫情时间表 年份 国家 病例数 死亡病例数 病死率 卢旺达 23% 坦桑尼亚 67% 赤道几内亚 88% 加纳 67% 几内亚 100% 乌干达 100% 乌干达 100% 乌干达 27% 荷兰（前乌干达） 100% 美利坚合众国（前乌干达） 0% 乌干达 50% 安哥拉 88% 1998至2000 刚果民主共和国 83% 肯尼亚 100% 肯尼亚 50% 南非 33% 南斯拉夫 0% 德国 24% 相关链接 有关马尔堡病毒病的问答 埃博拉病毒病",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/marburg-virus-disease",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-01-20",
    "document_type": "fact_sheet"
  },
  {
    "title": "麻风",
    "content": "Tom Bradley Child with Leprosy symptoms 来源 麻风病 2026年1月23日 重要事实 麻风病是由一种被称为麻风分枝杆菌的细菌引起的慢性传染病。 这种疾病主要影响皮肤和周围神经。若不治疗，该病可能导致进行性终身残疾。 在与未经治疗的病例密切接触和频繁接触期间，细菌可通过口鼻飞沫传播。 采用多种药物疗法可治愈麻风病。 世卫组织所有六个区域都有麻风病报告；每年发现的新增病例多数来自东南亚区域。 概述 麻风病又称汉森氏病，是主要由一种被称为麻风分枝杆菌的细菌引起的慢性传染病。这种疾病侵害皮肤、周围神经、上呼吸道粘膜和眼睛。除导致身体畸形外，麻风病患者还面临污名和歧视问题。不过，麻风病可以治愈，早期治疗可避免出现残疾。 问题的范围 麻风病是一种被忽视的热带病，目前仍见于120多个国家，每年约有20万新增病例报告。全球已在2000年实现消除作为公共卫生问题的麻风病的目标（根据世界卫生大会WHA44.9号决议，定义为患病率少于每万人1例），大多数国家也在2010年之前实现了这一目标。 新增病例的数量逐步减少。根据2024年数据，巴西、印度和印度尼西亚继续报告1万多例新增病例，而另外12个国家（孟加拉国、刚果民主共和国、埃塞俄比亚、马达加斯加、莫桑比克、缅甸、尼泊尔、尼日利亚、菲律宾、索马里、斯里兰卡和坦桑尼亚联合共和国）各报告1000至1万例新增病例。55个国家报告零病例，117个国家报告的新增病例少于1000例。 传播 据信，这种疾病通过长期密切接触未经治疗的麻风病患者含有病原体的口鼻飞沫传播。这种疾病不会通过偶然接触（如握手或拥抱、分食食物或相邻而坐）传播。患者一开始接受治疗即不再传播该病。 诊断 麻风病可在临床诊断。对于难以诊断的病例，可能需要进行实验室检测。 这种疾病通常表现为皮肤病变和周围神经受累。诊断麻风病需发现以下至少一个主要体征：(i) 浅色（色素减退）或红色皮肤斑块明显丧失感觉；(ii) 周围神经增厚或粗大，感觉丧失和/或由该神经支配的肌肉无力；(iii) 用显微镜在裂隙皮肤涂片中发现杆菌。 在发现以上体征的基础上，为便于治疗，将麻风病例分为两类：少菌型病例和多菌型病例。 少菌型病例 ：出现1-5处皮肤病变，皮肤涂片中未证实存在杆菌。 多菌型病例 ：出现5处以上皮肤病变；或伴有神经受累（纯神经炎，或存在任何数量皮肤病变并出现神经炎）；或裂隙皮肤涂片中证实存在杆菌，无论皮肤病变数量如何。 治疗 麻风病可以治愈。目前推荐的治疗方案由三种药物（氨苯砜、利福平和氯法齐明）组成，简称“多种药物疗法”。世卫组织建议采用这一治疗方案，少菌型病例持续用药6个月，多菌型病例持续用药12个月。多种药物疗法可杀死病原体并治愈患者。早期诊断和及时治疗有助于预防残疾。世卫组织一直免费提供多种药物疗法。免费多种药物疗法最初由日本财团提供资金，自2000年以来一直由诺华捐赠。 预防 事实证明，仅发现病例并利用多种药物疗法进行治疗并不足以阻断传播。世卫组织建议进行接触者（家庭、邻里和社会接触者）筛查，同时采用单剂利福平进行接触后预防。 世卫组织的应对 世卫组织在麻风病预防和控制方面为各国和各地区提供技术支持。世卫组织每年会整理来自各国和地区的麻风病流行病学数据，并在《疫情周报》上以英文和法文发表一份综合报告。 经与各国、专家、合作伙伴和麻风病患者详细磋商，世卫组织发布了 《实现零麻风病：2021-2030年全球麻风（汉森氏病）战略》 ，该战略与 《2021-2030年被忽视的热带病路线图》 保持一致。该战略的愿景是实现零感染、零发病、零残疾、零污名化、零歧视。该战略的四个战略支柱是：所有麻风病流行国家自主实施综合路线图；加大麻风病预防力度，同时开展综合性主动发现病例工作；管理麻风病及其并发症，预防新发残疾；消除污名，确保尊重人权。该战略还认识到需要对研究进行投资，并提出一套关键的研究重点。 世卫组织开发了旨在增强各级卫生工作者在麻风病诊断、治疗和残疾管理等专题方面的知识和技能的电子学习模块。可以通过 世卫组织学院 访问英语、印尼语、法语、葡萄牙语和西班牙语版本。 相关链接 2021-2030年被忽视的热带病路线图 有关被忽视的热带病的问答 有关麻风的更多信息 - 英文 新闻 在世界麻风病日到来之前世卫组织重申致力于建立一个无麻风病的世界，强调伙伴关系和进展 2026年1月21日 实况报道 布鲁里溃疡（溃疡分枝杆菌感染） 2023年1月12日 利什曼病 2023年1月12日 淋巴丝虫病 2024年11月21日 足菌肿 2022年1月14日 盘尾丝虫病 2025年12月4日 疥疮 2023年5月31日 沙蚤病 2023年4月28日 雅司病 2023年1月12日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/leprosy",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2026-01-23",
    "document_type": "fact_sheet"
  },
  {
    "title": "自杀",
    "content": "自杀 2025年3月25日 重要事实 每年有超过72万人死于自杀。 自杀是15-29岁人群的第三大死因。 全球73%的自杀事件发生在低收入和中等收入国家。 自杀有多方面原因，受到社会，文化，生物，心理和环境因素的影响，这些因素贯穿生命全程。 自杀未遂人数远远多于自杀死亡的人数。在一般人群中，既往的自杀企图是重要的自杀风险因素。 概述 每年有72.7万人自杀身亡，还有更多人自杀未遂。自杀是影响家人、社区和整个国家的悲剧，对死者的亲友造成持久的影响。自杀可发生在生命过程的各个阶段。2021年，自杀是全球15-29岁人群的第三大死因。 自杀不仅发生在高收入国家，它是遍及世界各地的一个全球现象。事实上，2021年全球近四分之三（73%）的自杀事件发生在低收入和中等收入国家。 自杀是一个严重的公共卫生问题，需要采取公共卫生对策。可通过及时、循证且往往成本低廉的干预措施预防自杀。为有效处理这一问题，国家需要制定全面的预防自杀战略。 风险人群 在高收入国家，公认自杀与精神疾患（特别是抑郁症和酒精使用障碍）和既往自杀企图之间存在联系。然而，许多自杀是因丧失处理生活压力（如财务问题、关系破裂或慢性疼痛和疾病）的能力而陷入危机时发生的冲动行为。 此外，经历冲突、灾难、暴力、虐待、丧失亲友和疏离感也与自杀行为有着密切关系。遭受歧视的弱势群体的自杀率也很高，这些群体包括难民和移民；土著居民；男女同性恋、双性恋、跨性别者和间性者（LGBTI人士）和囚犯。 预防与控制 可针对人口、人群和个人采取若干措施，预防自杀和自残行为。世卫组织的“珍爱生命”预防自杀倡议建议采取以下有效的重要循证干预措施： 限制自杀的手段（例如农药、枪支和某些药品）； 与媒体互动促其负责任地报道自杀事件； 培养青少年的社会情感生活技能；以及 及早识别、评估、管理和随访任何受自杀行为影响的人。 这些需要与以下核心支柱并进：情况分析、多部门合作、提高认识、能力建设、财政支持、监测、监控和评估。 预防自杀需要社会众多部门（包括卫生部门以及教育、劳动、农业、商业、司法、法律、国防、政治和媒体等其它部门）之间的协调与合作。鉴于自杀的多面性，这些努力必须具有全面性和综合性。 挑战和障碍 耻辱和禁忌 因感到耻辱，尤其是与精神障碍和自杀有关的羞辱感，很多想自杀的人或自杀未遂者并不寻求救助，因此得不到所需要的帮助。由于对自杀这一重大公共卫生问题缺乏认识，并且许多社会对于公开议论这一问题存有禁忌，预防自杀问题未能得到妥善处理。迄今只有少数几个国家将预防自杀纳入其卫生工作重点之列，另外，只有38个国家称已制定了全国自杀预防战略。 国家若想在预防自杀方面取得进展，就必须提高社区的认识并打破禁忌。 数据质量 全球现有的自杀和自残数据质量不佳。只有大约80个世卫组织会员国可以直接使用高质量的生命登记数据估算自杀率。死亡率数据质量不高问题并不限于自杀数据，但鉴于与自杀有关的羞辱感以及自杀行为在一些国家的违法性，相对于多数其它死因，自杀死亡数据存在更大的低报和错误分类问题。 为实行有效的自杀预防战略，需要改进对自杀和自残的监测和监督。考虑到不同国家自杀方式的差异以及自杀率、特点和手段的变化，每个国家都需要提高本国自杀相关数据的全面性、质量和及时性。这包括在生命统计中记录自杀事件，医院记录自残数据，以及开展具有全国代表性的调查，收集自我报告的自残信息。 世卫组织的应对 采取行动预防自杀的紧迫性已得到最高级别的认可和优先考虑。降低自杀率是联合国可持续发展目标（精神卫生方面的唯一指标）、世卫组织工作总规划和世卫组织《2013-2030年精神卫生综合行动计划》中的一项指标。 世卫组织于2014年发表了题为“ 预防自杀：全球要务 ”的首份世界自杀问题报告，以增强人们对自杀和自杀未遂问题公共卫生意义的认识，并促进将预防自杀作为全球公共卫生议程中的一项优先重点。该报告还大力鼓励和支持各国开展多部门公共卫生工作，制定或加强全面的国家预防自杀战略。 2021年，世卫组织发布了 《“珍爱生命”战略：各国预防自杀实施指南》 。支持实施“珍爱生命”战略的四项关键干预措施的配套资源也已发布，其中包括2024年关于 通过逐步淘汰高度危险的农药预防自杀 的手册，旨在支持限制自杀的手段； 预防自杀：媒体专业人员资源（2023年更新） ，旨在鼓励负责任地报道自杀，以及 帮助青少年茁壮成长的工具包 ，以培养年轻人的社会情感生活技能。在卫生部门层面，世卫组织精神卫生差距行动规划将自杀/自残列为一项重点疾患，并针对精神、神经和物质使用障碍提供循证技术指导，促进国家扩大服务和医护。《 精神卫生差距行动规划干预指南 》包括一个专门涉及自杀和自残问题的模块，以支持早期识别，评估，管理和随访。通过 “珍爱生命”倡议 ，鼓励和支持各政府为预防自杀实施一套循证干预措施和核心支柱。 相关链接 国家预防自杀实施指南 预防自杀 ：全球要务 通过逐步淘汰高度危险的农药预防自杀 世卫组织在精神卫生方面的工作 实况报道 抑郁障碍（抑郁症） 2025年8月29日 精神卫生 2025年10月8日 青少年精神卫生 2025年9月1日 老年人的精神卫生 2025年10月8日 紧急情况下的精神卫生 2025年5月6日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/suicide",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-03-25",
    "document_type": "fact_sheet"
  },
  {
    "title": "跌伤",
    "content": "跌伤 2021年4月26日 重要事实 跌伤是世界各地非故意伤害死亡的第二大原因。 全球每年估计有68.4万人因跌伤而死亡，其中80%以上发生在低收入和中等收入国家。 在致命的跌伤中，60岁以上成年人所占比例最大。 每年发生3730万例严重到需要接受治疗的跌伤。 预防策略应侧重于教育、培训、创造较安全环境、优先关注与跌伤有关的研究，以及制定降低风险的有效政策。 跌倒系指导致一个人不慎落在地面或地板或其他低于其原先位置的表面上的事故。与跌倒有关的伤害可以是致命或非致命的伤害 (1) ，但大多数是非致命的伤害。例如，在中国儿童中，因跌倒导致的每一例死亡对应4例永久性残疾，13例需要住院治疗10天以上，24例需要住院治疗1-9天，690例需要医治或缺勤/缺课。 问题 在世界各地，跌伤是一重要公共卫生问题。据估计，每年发生68.4万例致命跌伤，使之成为仅次于道路交通伤害的第二大非故意伤害死亡原因。80%以上与跌倒有关的死亡发生在低收入和中等收入国家，其中西太平洋区域和东南亚区域占60%。在世界所有区域，60岁以上成年人死亡率最高。 即使不致命，每年仍约有3730万例跌伤严重到需要进行治疗。全球每年因跌倒而损失3800多万残疾调整生命年 (2) ，致使伤残所致生命损失年数超过交通伤害、溺水、烧伤和中毒的总和。 虽然全世界因跌倒而损失的残疾调整生命年中几乎40%发生在儿童身上，但此衡量可能无法准确反映与跌倒相关的残疾对寿命年数较少的老年人的影响。此外，因跌倒而致残的人，尤其是老年人，随后需要长期护理和进收容机构的风险极大。 跌倒相关伤害的经济成本巨大。在芬兰和澳大利亚，65岁及以上者每一例跌伤的平均卫生系统费用分别为3611美元和1049美元。来自加拿大的证据表明，实施有效的预防策略，可使10岁以下儿童的跌伤发生率下降20%，每年可净节省1.2亿多美元。 什么人有危险？ 每个跌倒的人都有可能受伤，但因个人年龄、性别和健康状况的不同，受伤的类型和严重程度会有差异。 年龄 年龄是跌倒的主要风险因素之一。老年人因跌倒而死亡或受重伤的风险最大，年龄越大，风险越高。例如，在美国，跌倒的老年人中20%-30%遭受中度至重度伤害，如擦伤、髋部骨折或头部创伤。导致这一风险的部分原因可能是身体、感官和认知方面出现老化，而同时环境也不能适应人口老龄化的需要。 另一个高危群体是儿童。儿童跌跤主要是其身体尚在发育阶段，对周围事物充满好奇，在独立性逐渐增强的同时会有较具挑战性的行为，通常称为“冒险”。尽管成年人监督不够是普遍提及的危险因素，但具体情况往往很复杂，与贫困、单亲，特别是危险环境等各种不利因素交织在一起。 性别 在所有年龄组和区域，男女都有跌伤的风险。在一些国家，人们注意到男性更有可能死于跌伤，女性则多为非致命的跌伤。老年妇女和幼童尤其容易跌倒，伤势也更为严重。在世界范围内，男性死亡率和损失的残疾调整生命年一贯较高。男性中这一负担较重的原因可能包括冒险行为较多和职业危险程度更高。 其他风险因素包括： 高空作业或其他危险的工作条件； 酒精或药物使用； 社会经济因素，包括贫困、住房拥挤、单亲、母亲过于年轻； 患有神经性疾病、心脏病或其他致残性疾病等基础病症； 药物副作用、缺乏身体活动和丧失平衡，尤其多见于老年人； 行动能力、认知能力和视力不佳，尤其是在公共服务性机构，如养老院或长期护理设施中生活的人； 不安全环境，尤其对平衡能力差和视力不好的人而言。 预防 有一系列干预措施可在生命全程预防跌伤。这些包括但不限于以下措施： 针对儿童和青少年 制定面向低收入和边缘化家庭的育儿规划； 向父母提供关于儿童跌倒风险的信息，并帮助他们在家中降低这些风险。 针对工作者 在建筑行业等高风险职业中执行更严格的工作场所安全法规； 制定多元化工作场所安全规划。 针对老年人 步态、平衡和功能训练； 太极拳； 家居评估和改造； 减少或停用精神药物； 多因素干预（评估个体跌倒风险，之后定制干预措施和转诊，以解决已确定的风险）； 为维生素D缺乏者提供维生素D补充剂。 除了上述干预措施之外，出于谨慎考虑还应实施另一些可能永远得不到研究支持的干预措施。事实上，这些干预措施由于其性质可能难以进行必要研究，或可能过于基本而认为不必要进行研究，因此不太可能成为高质量研究的对象。这类干预措施的例子包括： 隔离或以其他方式限制进入危险区域； 推广关于游戏场所的政策和标准，要求铺设软质场地和限制跌落高度； 正常运作的职业健康和安全系统； 高空作业人员的安全带、约束系统、防坠落系统和安全脚手架； 要求房主对房屋进行必要的改造并执行建筑标准； 改善街区和公共空间（如人行道）的可及性； 确保寄宿护理机构中员工与寄宿者的比率得当。 (1) 世卫组织全球卫生估计中与跌倒有关的死亡和非致命伤害数据，不包括因袭击和自残导致的跌伤，从动物身上、燃烧的建筑物、运输车辆上的坠落，以及跌入大火、水中和机械中的事故。 (2) 残疾调整生命年（DALY）扩大了由于过早死亡而可能丧失的生命年的概念，包括因健康状况不佳或残疾而丧失的等同“健康”生命年。 实况报道 老龄化与健康 2025年10月1日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/falls",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2021-04-26",
    "document_type": "fact_sheet"
  },
  {
    "title": "康复",
    "content": "康复 2024年4月22日 重要事实 与促进良好健康、预防疾病、治疗和姑息治疗服务一样，康复服务是全民健康覆盖的重要内容。 康复服务有助于儿童、成人或老人在日常活动中尽可能自立，能够参与教育、工作和娱乐活动，并在生活中发挥有益的作用，如照顾家人。 目前全球估计有 亿人患有可能通过康复服务获得改善的健康问题。 由于人口健康和人口特点的变化，全世界对康复服务的需求预计将进一步增加。例如，人们寿命延长，但慢性病和残疾在增多等。 目前，康复需求大多没有得到满足。在一些低收入和中等收入国家，超过 50% 的人得不到所需要的康复服务。冲突、灾害和疫情等紧急情况导致康复需求迅速增加，同时也扰乱了康复服务。 康复服务是全民健康覆盖的一项重要内容，是实现可持续发展目标 “确保健康生活，促进所有年龄段的人的健康” ）的一项关键策略。 概述 康复服务的定义是“一套旨在优化有健康问题者的身体功能和减轻其残疾，改善其与环境的互动的干预措施”。 简而言之，康复服务有助于儿童、成人或老人在日常活动中尽可能自立，能够参与教育、工作和娱乐活动，并在生活中发挥有益的作用，如照顾家人。也就是说，与患者及其家人合作对付基础健康问题及其症状，改变周围环境以更好地满足需求，使用辅助器具，进行训练以加强自我管理，并调整任务以便能以更安全和独立的方式加以执行。这些策略合在一起可帮助个人克服在思考、视力、听觉、沟通、饮食或走动方面的困难。 任何人都可能在生命中某一时刻点需要康复服务，例如在受伤、手术、生病之后，或者因为功能随着年龄增长而衰退。 康复服务包括： 说话和语言训练，以改善一个人在脑损伤后的沟通。 体育锻炼，以提高中风或帕金森病患者的肌肉力量、自主运动和平衡。 调整老年人的居家环境，增强其在家中的安全性和独立性，降低跌倒风险。 教给心脏病患者安全运动的方式。 帮助截肢者为使用假肢做好准备，并制作、安装和改装假肢。 在烧伤手术后，采用定位和夹板技术，协助皮肤愈合，减少肿胀，并恢复运动功能。 为脑瘫患儿开处减轻痉挛的药物。 为脊髓损伤后出现情绪困扰的患者提供心理治疗。 为精神分裂症、自闭症谱系障碍或智力残障患者提供社交技能培训。 训练丧失视力者使用白色拐杖。 与重症监护患者一起努力改善其呼吸，预防并发症并加快重病后的恢复。 康复服务在很大程度上因人而异，也就是说，需根据个人的目标和偏好选择适当的干预措施。可在许多不同场所提供康复服务，例如医院的住院部或门诊部、门诊理疗或作业治疗中心，以及社区环境，例如家中、学校或工作场所等。 康复服务人员由各类卫生工作者包括但不局限于理疗师、作业治疗师、言谈和语言治疗师及听力学家、矫形师和假肢师、临床心理学家、物理医学和康复医生以及康复护士组成。许多其他卫生工作者，如全科医生、外科医生和社区卫生工作者也可在一个人的康复中发挥重要作用。 康复服务的益处 康复服务可以减轻（急性或慢性）疾患或伤害等各种健康问题的影响，并可补充其他卫生干预措施，如医疗和外科干预措施，有助于促进恢复并取得尽可能最佳结果。此外，康复服务可以帮助预防、减少或管理与许多健康问题相关的并发症，例如在脊髓损伤、中风或骨折的情况下。 康复服务有助于最大限度减轻或减缓慢性疾病（如心血管疾病、癌症和糖尿病）的严重影响，为人们提供自我管理策略和所需的辅助器具，或解决疼痛或其他并发症，因此，可促进健康的老龄化。 康复服务是一项投资，能为个人和社会带来成本效益。它可以帮助避免昂贵的住院费用，缩短住院时间，并避免今后重新入院治疗。由于康复服务还可使个人能够从事或重返工作和就业，或能够在家中自立，因此可最大限度减少对经济支持或照护人员的需求。 康复服务是全民健康覆盖的一项重要内容，是实现可持续发展目标3（“确保健康生活，促进所有年龄段的人的健康”）的一项关键策略。 对康复服务的误解 康复服务不仅适合残疾人或有长期障碍或有生理障碍的人。康复服务是对任何有急性或慢性健康问题的人以及有限制身体功能的障碍或损伤的人的一项基本卫生服务，因此，任何有需要的人都应获得此种服务。 康复服务不是一种奢侈的卫生服务，只有那些负担得起的人才可以享受。也不是可有可无，不是只有在其他防治措施失败的情况下才尝试提供的服务。 为充分实现康复服务的社会、经济和健康效益，人人都应能获得及时、高质量和负担得起的康复措施。在许多情况下，这意味着一旦发现有健康问题，就应立即开始康复治疗，并与其他卫生干预措施一起持续提供康复服务。 未获满足的全球康复需求 目前全球估计有24亿人患有可能通过康复服务获得改善的健康问题。随着全世界人口健康和特点的变化，这一估计的康复需求在未来几年将只会增加。人们寿命越来越长，预计到2050年，60岁以上的人数将翻一番。越来越多的人患有糖尿病、中风和癌症等慢性疾病。同时，在目前，伤害和儿童发育问题（如脑瘫）的发生率居高不下。这些健康问题可能会影响个人运作，加剧残疾程度。康复服务有助于减少残疾。 在世界许多地区，日益增长的对康复服务的需求在很大程度上没有得到满足。在一些低收入和中等收入国家需要康复服务的人中，有一半以上的人得不到康复服务。 全球康复需求未得到满足是多种因素造成的，例如： 缺乏国家康复服务重点、资金、政策和计划。 在城区以外缺乏康复服务，且等待时间过长。 自付额过高，资金渠道缺乏或不足。 缺乏训练有素的康复服务专业人员，在许多低收入和中等收入国家中，每100万人口中熟练的康复服务专业人员不到10人。 缺乏资源，包括缺乏辅助技术、设备和消耗品。 关于康复服务的研究和数据不足。 向康复服务转诊的途径低效，且未获得充分使用。 紧急情况中的康复服务 地震或疫情等自然灾害以及人为灾害（包括冲突、恐怖主义或工业事故）造成人们受伤或生病，进而带来巨大的康复需求。同时，它们还会扰乱现有服务，对最脆弱的人群和最薄弱的卫生系统造成最大影响。 临床指南和人道主义准则均确认在紧急情况中康复服务的重要作用，但很少将康复服务视为卫生系统防范和早期应对工作的一部分。结果，康复服务中本就存在的局限被放大，卫生服务交付效率低下，直接受影响的人面临较高的损伤和残疾风险。 世卫组织的应对 需要采取卫生系统强化方法，确保所有需要的人都能获得康复服务。康复服务应成为包括初级保健在内的各级卫生保健服务的一部分，并应确保将其纳入全民健康覆盖的范围。 世卫组织根据 第七十六届世界卫生大会通过的关于加强卫生系统康复服务的决议 ，并按照该决议的要求，努力落实“康复2030”倡议并开展了有关工作。 世卫组织的工作重点是在以下领域向会员国提供技术支持： 康复领域的领导作用和治理工作 卫生系统中的康复工作 康复服务筹资 为卫生领域康复服务筹集资金：利用机会实现全民健康覆盖 加强康复专题卫生信息系统 常规卫生信息系统 - 康复工具包 提供康复服务 一揽子康复干预措施 基本康复服务临床资源 获得初级保健康复服务：一项持续挑战 康复人员队伍 康复能力框架 康复人员评价指导 加强康复研究和证据 康复需求估算 康复保健政策和系统研究议程 世卫组织简报 加强突发事件期间的康复服务 加强突发卫生事件防范、准备、应对和抵御力方面的康复工作：政策简报 紧急医疗队康复服务最低技术标准和建议 /li> 世卫组织还通过 世界康复联盟 开展活动，努力加强康复宣传工作。 相关链接 加强卫生系统康复服务 健康服务体系中的康复：行动指南 康复医疗的最低技术标准和建议 新闻 加沙停火带来了希望，但恢复卫生系统面临巨大挑战 2025年1月19日 世卫组织分析突出表明，加沙有大量未得到满足的康复需求 2024年9月12日 世卫组织宣布第五届“人人享有健康”电影节获奖者 2024年5月26日 实况报道 老龄化与健康 2025年10月1日 辅助技术 2024年1月2日 盲症和视力损害 2023年8月10日 烧伤 2023年10月13日 癌症 2022年2月3日 心血管疾病 2021年6月11日 慢性阻塞性肺病 2024年11月6日 耳聋和听力损失 2025年2月26日 痴呆症 2025年3月31日 残疾 2022年12月2日 腰痛 2023年6月19日 肌肉骨骼疾病 2021年2月8日 骨关节炎 2023年7月14日 姑息治疗 2020年8月5日 类风湿性关节炎 2023年6月28日 道路交通伤害 2023年12月13日 脊髓损伤 2024年4月16日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/rehabilitation",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2024-04-22",
    "document_type": "fact_sheet"
  },
  {
    "title": "性传播感染",
    "content": "概述 性传播感染主要通过无保护措施的性接触传播。一些性传播疾病还能够在怀孕和分娩期间以及通过受感染的血液或血液制品传播。 性传播感染对健康有深远的影响。如果不治疗，它们可能会导致严重的后果，包括神经和心血管疾病、不孕不育、异位妊娠、死产，以及增加感染人类免疫缺陷病毒（艾滋病毒）的风险。它们还与污名、家庭暴力有关，并影响生活质量。 大多数性传播感染没有症状。当它们出现时，性传播感染的常见症状是阴道或尿道分泌物，生殖器溃疡和下腹部疼痛。 最常见和可治愈的性传播感染是滴虫、衣原体、淋病和梅毒。迅速增加的抗微生物药物耐药性是无法治疗的淋病的一个日益严重的威胁。 对于病毒性性传播感染，包括艾滋病毒、生殖器单纯疱疹病毒、乙型和丙型病毒性肝炎、人乳头瘤病毒和人类T淋巴细胞白血病病毒I型缺乏或仅有有限的治疗方法。乙肝疫苗可以预防可能导致肝癌的感染，人乳头状瘤病毒疫苗可以预防宫颈癌。艾滋病毒、单纯疱疹病毒和人类T淋巴细胞白血病病毒I型是终生感染：对艾滋病毒和单纯疱疹病毒，有可以抑制病毒的治疗方法，但目前这三种性传播感染中的任何一种都没有治愈方法。 正确并一向使用避孕套是防止性传播感染和艾滋病毒的有效方法。对性传播感染患者及其性伴侣进行早期诊断筛查为有效治疗、预防并发症和进一步传播提供了最佳机会。 症状 一个人可以感染性病而没有明显的疾病症状。当症状出现时，性传播感染的常见症状是阴道或尿道分泌物，生殖器溃疡和下腹部疼痛。 具体性传播感染的症状包括： 淋病和衣原体感染 这类性传播感染会导致女性的宫颈炎、男性的尿道炎和生殖器外感染，包括直肠和口咽部的表现。常见症状包括阴道或阴茎分泌物和小便灼热。受感染母亲的婴儿可能因经阴道分娩时暴露于性传播感染而感染新生儿结膜炎（红眼病）。直肠和咽部感染可能无症状。 梅毒 一期梅毒表现为孤立的无痛性溃疡。二期梅毒表现为影响皮肤、粘膜和淋巴结的全身性病变，包括手掌和脚底的典型皮疹。潜伏梅毒无症状，以梅毒血清学阳性为特征。 滴虫病 主要症状包括阴道分泌物异常，外阴发红，瘙痒和性交疼痛。 生殖器单纯疱疹病毒 单纯疱疹病毒最常见的表现为外生殖器和口腔上疼痛的溃疡、水泡或溃疡。有症状的生殖器单纯疱疹病毒是一种终生疾病，其特征是经常出现症状复发。 人类T淋巴细胞病毒I型 人类T淋巴细胞病毒I型的慢性感染通常没有症状，但可导致严重疾病，包括成人T细胞白血病/淋巴瘤和一种进行性神经系统疾病，称为人类T淋巴细胞病毒I型相关性脊髓病或热带痉挛性瘫痪。 治疗 目前有几种性传播感染的有效治疗方法。 三种细菌性性病（衣原体、淋病和梅毒）和一种寄生虫性传播感染（滴虫病）通常可以通过用现有有效的单剂量或多剂量抗生素疗法治愈。 对于病毒性性传播感染（艾滋病毒、单纯疱疹病毒和人类T淋巴细胞病毒I型），现有最有效的药物是抗病毒药物或抗癌药物（针对人类T淋巴细胞病毒I型），尽管它们不能治愈这三种疾病，但可以缓解疾病的进程。 近年来，用于治疗性传播感染（特别是淋病）的抗生素的抗微生物药物耐药性迅速增加，降低了成功的治疗效果。目前淋球菌耐药性监测项目的结果显示，喹诺酮类药物耐药率呈上升趋势，阿奇霉素耐药增加，而广谱头孢菌素耐药性初步呈现。 淋病对超广谱头孢菌素的敏感性降低，再加上对青霉素、磺胺类、四环素、喹诺酮类和大环内酯类抗生素的高度耐药性，使淋病成为一种具有多重耐药性的生物体。其他性传播感染的耐药性虽然不太常见，但也存在，因此预防和及时治疗至关重要。 为了充分治疗性传播感染，重要的是采取适当的抗微生物剂，针对特定的性传播感染采取正确的剂量和持续时间，以确保充分治疗或治愈，并防止抗微生物药物耐药性的发展。 实况报道 抗微生物药物耐药性 宫颈癌 乙型肝炎 单纯疱疹病毒 艾滋病毒和艾滋病 人类嗜T淋巴细胞病毒Ⅰ型 不孕不育症 耐多药淋病 性传播感染 梅毒 世卫组织决议 WHA A69/59 - 2016-2021 年全球卫生部门 艾滋病毒、病毒性肝炎和性传播感染战略 新闻 更多 → 2025年2月27日 部门新闻 保护关键人群，使其免受艾滋病毒基本防治服务突然中断问题影响 2024年12月11日 新闻稿 世卫组织：全球五分之一以上的成年人患有生殖器疱疹感染 2024年5月21日 新闻稿 新报告显示，艾滋病毒和肝炎挑战依旧，性传播感染大幅增加 2023年7月24日 新闻稿 世卫组织发布增进性传播感染检测和诊断的新指南 出版物 更多 → 2025年1月13日 世卫组织接触者追踪指南 本实用指南确立了“接触”、“接触者”、“接触者追踪”以及其他相关概念的定义。它有助于改进接触者追踪策略，并提供了一些建议以试图回答在2019冠状病毒病（COVID-19）大流行和其他疫情期间出现的一些（尽管不是全部）问题。一旦患者被诊断并存在传播的可能，就开始使用本指南。但是，本指南并非旨在协助病例调查。... 下载 阅读更多 2024年6月10日 衡量青少年健康全球行动建议的 青少年健康指标 世界上约有13亿人口是青少年，其定义为年龄在10至19岁之间的人群。青少年面临着长期的健康风险暴露及其后果，但往往最难以改变所处的环境，为自身健康福祉做出决策。 长期以来，全球缺乏全面的青少年健康指标，这阻碍了制定针对不同年龄段的政策和干预措施的有效性，也影响了对健康目标进展的追踪。本文介绍了全球青少年健康测量行动（GAMA）推荐的47项指标。GAMA由世界卫生组织（WHO）于2018年与联合国艾滋病规划署（UNAIDS）、联合国教科文组织（UNESCO）、联合国人口基金（UNFPA）、联合国儿童基金会（UNICEF）、联合国妇女署（UN Women）、世界银行集团和世界粮食计划署共同建立。... 下载 阅读更多 2022年7月18日 艾滋病毒、病毒性肝炎和性传播感染2022-2030年全球卫生部门战略 在实施2016-2021年全球卫生部门战略取得的成就和吸取的经验教训的基础上，2022-2030年战略考虑了近年来在流行病学、技术和背景方面出现的变化，促进了疾病领域的学习，并为利用创新和新知识有效应对艾滋病毒、病毒性肝炎和性传播感染创造了机会。这些战略建议各国在今后八年里在世卫组织及合作伙伴的行动支持下，采取共同和针对具体疾病的行动。 每个国家都应确定受艾滋病毒、病毒性肝炎和性传播感染影响最大和风险最高的人群，并致力于采取与本地流行病学和卫生系统环境相适应的行动，同时要维护基本人权，并在获得卫生和循证实践方面注重公平。2022-2030年战略突出了卫生部门在消除这些流行病方面的关键作用，并认识到需要采取“将卫生问题纳入所有政策”的多部门方法来消除在加快取得进展方面面临的结构性和系统性障碍。这些战略要求更准确地关注受每种疾病影响最大和风险最高的人群，并解决不平等问题。它们促进了在全民健康覆盖和初级卫生保健框架下的协同作用，并有助于实现... 下载 阅读更多 特写故事 2019年6月6日 关于性传播感染：你需要知道的信息 Multimedia 2025年9月1日 从一开始就注重患者安全！保护每个儿童的健康之旅|2025年世界患者安全日 Infographic 投资于母乳喂养就是投资于未来 Infographic 您是否注意到？天气炎热时，婴儿的哺乳频率会增加 Infographic 倾听、支持、赋能：世卫组织建议至少与母乳喂养咨询师进行6次接触 Infographic 植物性饮食更安全吗？ Infographic 积水是否安全饮用？ Infographic 标有 “有机 ”的食品一定安全吗？ Infographic 我可以在食物中加入柠檬汁或醋以确保食用安全吗？ Infographic 2025 年世界粮食安全日海报（垂直） Infographic 2025 年世界粮食安全日海报（横向） Infographic 什么是将健康融入所有政策？ 2025年4月1日 我们健康和幸福的根源是什么 2025年4月15日 合理使用手套，时时牢记洗手！ Infographic 猴痘感染的皮肤损害护理 Infographic 卫生工作者的猴痘筛查工 Infographic 猴痘疑似和确诊病例的分诊和临床评估 Infographic 猴痘病变的鉴别诊断 Infographic 同意的表达方式有 Infographic 全世界每三名妇女中就有一名遭受过身体和/或性暴力 Infographic 暴力侵害妇女和女童行为是可以预防的 (current) 相关卫生专题 传染病 艾滋病毒/艾滋病 传染病 肝炎",
    "source_url": "https://www.who.int/zh/health-topics/sexually-transmitted-infections",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2020-06-04",
    "document_type": "fact_sheet"
  },
  {
    "title": "败血症",
    "content": "世卫组织 来源 败血症 2024年5月3日 重要事实 败血症是全世界最常见的死亡原因之一，但在人群层面收集可靠数据存在挑战 (1) 根据2020年公布的数据，全球有4890万败血症病例和1100万败血症相关死亡病例，占全球死亡总数的20% (2) 全球 估计 所有 败血症病例 中，近一半（2000万例）发生在五岁以下儿童中。 每1000名住院患者中，估计会有15名患者因接受医疗保健服务而患上败血症。 虽然败血症可以影响世界各地的任何人，但发病率和死亡率存在显著的地区差异，低收入和中等收入国家的发病率最高 (2) 败血症的治疗费用高昂；在高收入国家，败血症的全院平均治疗费用估计为每位患者3.2万美元以上 (3) 概述 败血症是当身体的免疫系统对感染产生极端反应时出现的一种危及生命的疾病，导致器官功能障碍 (4) 。身体的反应会对自身的组织和器官造成损害，并可能导致休克、多器官衰竭，有时甚至死亡，尤其是在没有及早发现并及时治疗时。 败血症可以影响任何人，但年龄较大、年幼、怀孕或有其他健康问题的人风险较高。 败血症的常见体征包括发热、心率过快、呼吸急促、意识模糊和身体疼痛。它可能导致感染性休克、多器官衰竭和死亡。 败血症通常由细菌感染引起，但也可能是病毒、寄生虫或真菌等其他感染的结果。其治疗需要医学护理，包括使用抗微生物药物、静脉输液和其他措施。 在卫生保健机构感染败血症是在保健服务过程中发生的最常见不良事件之一，每年会对全世界数以亿计的患者带来影响。 卫生保健相关感染由通常对药物耐药的病原体引起，并可迅速导致临床状况恶化。抗微生物药物耐药性是临床治疗无效和快速发展为败血症和感染性休克的主要影响因素。已发现由耐药病原体导致的败血症患者面临更高的院内死亡风险。2019年，估计有495万例死亡与抗微生物药物耐药性相关，其中127万例直接归因于抗微生物药物耐药性 (5) 在社区和卫生保健机构采取感染预防措施（例如良好的个人卫生习惯、确保获得疫苗接种服务、改善环境卫生和饮用水质量及供应以及其它感染预防和控制最佳做法），是减少败血症发生的重要步骤。早期诊断败血症并及时进行适当临床管理（例如抗微生物药物的优化使用和液体复苏）对于增加生存可能性至关重要。尽管败血症可能起病急，并造成短期死亡率负担，但它也可能是需要治疗和支持的严重长期病状的原因。因此，败血症需要一种多学科方法。 哪些人面临危险？ 受到感染、严重伤害或严重非传染性疾病影响的任何人都可能发展成败血症，但脆弱人群面临的风险更高 (6,7) ，包括： 老年人 孕妇或近期怀孕的妇女 新生儿 住院患者 重症监护室患者 免疫系统功能脆弱（例如艾滋病毒、癌症）人群 慢性病（例如肾病、肝硬化）患者。 体征和症状 败血症是一种医学急症。败血症可在不同时期引起不同的体征和症状。认为自己可能患有败血症的人应立即就医。 常见体征和症状包括： 发热或低温和寒战 意识模糊 呼吸困难 皮肤湿冷出汗 身体极度疼痛或不适 心率高、脉搏微弱或低血压 尿量少。 儿童症状包括： 呼吸急促 抽搐 皮肤苍白 嗜睡 唤醒困难 身体摸上去发凉。 在5岁以下儿童中，败血症可导致喂养困难、频繁呕吐或排尿不足。 预防 败血症可通过早期治疗感染以及在家中和卫生保健机构中保持良好的卫生习惯来预防。 降低败血症风险的最佳方法是避免感染。步骤包括： 良好的个人卫生习惯，如洗手和安全制备食物 避免不洁用水或使用不卫生的厕所 接种当地卫生官员推荐的疫苗 健康饮食 新生儿母乳喂养。 医院和诊所应遵循有效的感染预防和控制规则。应适当使用抗生素来治疗感染。 败血症始终是一种严重疾病，但艾滋病毒感染者、结核病、疟疾和其他传染病患者面临的风险更高。 治疗 早期开始败血症的治疗最为有效。 卫生工作者会注意观察相关体征，并利用检测来作出败血症诊断。在此之后，将努力寻找感染源。早期使用抗微生物药物治疗细菌、寄生虫、真菌或病毒对于改善败血症预后至关重要。 低血压通过静脉注射液和有时称为血管加压药（可升高血压）的药物来治疗。 抗生素耐药性会使治疗更加困难。 可持续发展目标 败血症是孕产妇、新生儿和儿童死亡的一个重要原因。因此，抗击败血症将有助于实现关于护理质量的可持续发展目标具体目标3.8，通过改善这些脆弱人群的死亡率，将有助于实现具体目标3.1和3.2。败血症还可能最终导致受艾滋病毒、结核病、疟疾和具体目标3.3所列其他传染病影响的患者死亡。败血症的预防和/或适当诊断和管理还与疫苗充分覆盖、高质量的全民健康覆盖、《国际卫生条例》遵守能力、准备情况，以及水和环境卫生服务相关。然而，面临的挑战仍然是如何实现败血症的普遍预防、诊断和管理。 世卫组织的应对 为应对这一重要全球卫生威胁，世卫组织提出了一份世卫组织秘书处报告，并于2017年5月由第七十届世界卫生大会通过了关于改善败血症的预防、诊断和临床管理的WHA70.7号决议。WHA70.7号决议的主要支柱是： 制定世卫组织关于败血症临床管理和预防血流感染的指南； 提请注意败血症的公共卫生影响，并估计败血症的全球负担； 支持会员国确定和实施标准，并制定指南、建设基础设施、加强实验室能力、制定战略和工具，以识别败血症以及降低败血症的发病率和死亡率；以及 与联合国各组织、合作伙伴、国际组织和利益攸关方合作，加强败血症治疗以及感染预防和控制，包括疫苗接种。 在与世卫组织各区域办事处、各会员国和其他利益攸关方的合作与协调下，世卫组织总部若干规划目前正在就败血症的公共卫生影响开展工作，并为败血症的预防、及早和适当诊断以及及时和适当的临床管理提供指导和国家支持。 参考文献 Fleischmann-Struzek C, Rudd K. Challenges of assessing the burden of sepsis.Med Klin Intensivmed Notfmed.2023 Dec;118(Suppl 2):68-74.doi: 10.1007/s00063-023-01088-7. Rudd KE, Johnson SC, Agesa KM, Shackelford KA, Tsoi D, Kievlan DR, Colombara DV, Ikuta KS, Kissoon N, Finfer S, Fleischmann-Struzek C, Machado FR, Reinhart KK, Rowan K, Seymour CW, Watson RS, West TE, Marinho F, Hay SI, Lozano R, Lopez AD, Angus DC, Murray CJL, Naghavi M. Global, regional, and national sepsis incidence and mortality, 1990-2017: analysis for the Global Burden of Disease Study.Lancet.2020 Jan 18;395(10219):200-211.doi: 10.1016/S0140-6736(19)32989-7. Arefian H, Heublein S, Scherag A, Brunkhorst FM, Younis MZ, Moerer O, Fischer D, Hartmann M. Hospital-related cost of sepsis: A systematic review.J Infect.2017 Feb;74(2):107-117.doi: 10.1016/j.jinf.2016.11.006. Singer M, Deutschman CS, Seymour CW, Shankar-Hari M, Annane D, Bauer M, Bellomo R, Bernard GR, Chiche JD, Coopersmith CM, Hotchkiss RS, Levy MM, Marshall JC, Martin GS, Opal SM, Rubenfeld GD, van der Poll T, Vincent JL, Angus DC.The Third International Consensus Definitions for Sepsis and Septic Shock (Sepsis-3).JAMA.2016 Feb 23;315(8):801-10.doi: 10.1001/jama.2016.0287. Antimicrobial Resistance Collaborators. Global burden of bacterial antimicrobial resistance in 2019: a systematic analysis.Lancet.2022 Feb 12;399(10325):629-655.doi: 10.1016/S0140-6736(21)02724-0. Cecconi M, Evans L, Levy M, Rhodes A. Sepsis and septic shock.Lancet.2018 Jul 7;392(10141):75-87.doi: 10.1016/S0140-6736(18)30696-2. Gotts JE, Matthay MA.Sepsis: pathophysiology and clinical management.British Medical Journal 2016.",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/sepsis",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2024-05-03",
    "document_type": "fact_sheet"
  },
  {
    "title": "裂谷热",
    "content": "裂谷热 2024年12月20日 重要事实 裂谷热是一种病毒性人畜共患病，主要影响到动物，但也可传染人。 大多数人类感染是因接触受感染动物的血液或器官所致。 受感染蚊子叮咬也会导致人类感染。 迄今尚无资料表明裂谷热病毒可在人与人之间传播。 裂谷热潜伏期（从感染到出现症状的间隔）为2至6天不等。 实施持续的动物疫苗接种规划可以预防在动物中暴发裂谷热疫情。 概述 裂谷热是一种病毒性人畜共患病，主要影响动物，但也可传染人。感染可导致动物和人类患严重疾病。感染裂谷热可导致牲畜死亡和流产，因此，这种疾病也会造成重大经济损失。 裂谷热病毒是沙蝇病毒属的一种。该病毒最早于1931年在对肯尼亚里夫特山谷的羊群进行一种流行病调查时发现。 自那时以来，撒哈拉以南非洲报告发生过疫情。1977年，埃及报告过一起疫情，裂谷热病毒是通过尼罗河灌溉系统沿岸受感染牲畜交易传到埃及的。在1997-1998年期间，厄尔尼诺事件和大面积洪水过后在肯尼亚、索马里和坦桑尼亚发生过一起重大疫情。伴随着非洲之角受感染牲畜的交易活动，裂谷热于2000年9月蔓延到沙特阿拉伯和也门，这标志着在非洲大陆以外地区首次报告出现这一疾病，人们也日益担心这种疾病有可能传播到亚洲和欧洲的其他地区。 媒介和动物宿主 生态学和蚊媒 一些种类的蚊子可起到裂谷热病毒传播媒介的作用。不同区域的主导媒介物种存有差异，不同物种在维持病毒传播方面可能起到不同的作用。 裂谷热病毒在动物中的传播主要通过受感染蚊子（主要是伊蚊种群）的叮咬，蚊子可能通过食用受感染动物而感染。雌蚊也能通过虫卵将病毒直接传给后代，从而孵化出新一代受感染蚊子。 动物宿主中的裂谷热病毒 裂谷热病毒能够感染多种动物，使包括牛、羊、骆驼和山羊在内的家养动物染上严重疾病。绵羊和山羊似乎比牛和骆驼更易感染。动物中的裂谷热疫情常表现为出现原因不明的大批牲畜流产，这可能是流行病开始的信号。 对裂谷热重大疫情的分析显示存在两种生态上截然不同的情况： 原发疫源区。 裂谷热病毒通过媒介和宿主之间的传播而持续存在，并在伊蚊中保持垂直传播。 扩散到继发疫源区。 在原发疫源区发生大规模疫情期间，这种疾病可通过牲畜移动或蚊子被动传播。然后，这种传播可通过作为机械媒介的库蚊、曼氏蚊和按蚊属等当地有能力的蚊子在反刍动物中传播。灌溉系统每年会长时间大量出现蚊虫种群，这些地方是十分有利于疾病继发传播的地点。 人类传播 大多数人类感染是因直接或间接接触受感染动物的血液或器官所致。病毒可通过在宰杀、帮助接生、兽医程序操作或处理动物尸体或胚胎期间处理动物组织而传染给人。因此，牧民、农民、屠宰工人和兽医等某些职组的感染风险较高。有证据显示，人食用未经高温消毒或未经煮过的受感染动物的奶，可能会感染裂谷热。 受感染的蚊子叮咬也会导致人类感染，最常见的是伊蚊和库蚊。吸血苍蝇也可能传播裂谷热病毒。 迄今尚无资料表明裂谷热可在人与人之间传播，在采取了标准感染控制预防措施时，未出现裂谷热传染卫生保健工作者的报告。 人类症状 裂谷热潜伏期（从感染到出现症状的间隔）为2至6天不等。 大多数人类感染没有症状或导致轻微疾病，其特征是出现发热综合征，即突然出现流感样发热、肌肉和关节疼痛和头痛。有些患者会出现颈部僵硬、对光敏感、食欲不振和呕吐。在发病初期，这些患者可能会被误诊为脑膜炎。 裂谷热症状通常持续4至7天，然后，随着抗体出现，可检出免疫反应，血液中的病毒也会随之消失。 一小部分患者会发展成更严重的疾病。这通常表现为以下三种综合征中的一种或多种： 眼部反应 （0.5%至2%的患者）：症状与轻微疾病相关，并伴有视网膜病变。眼中病变通常在首次出现症状1至3周后出现。患者报告视力模糊或视力下降。这种疾病可在10至12周内自愈。不过，如果黄斑发生病变，50%的患者会永久失明。 脑膜脑炎症状 （不到1%的患者）：出现脑膜脑炎症状往往是在裂谷热最初症状出现1至4周后。临床特点包括剧烈头痛、失忆、出现幻觉、思维混乱、定向障碍、眩晕、惊厥、嗜睡和昏迷。在两个月或更长时间后可能出现神经系统并发症。虽然这些患者的死亡率不高，但可能出现严重残留神经功能缺陷的情况常见。 出血热症状 （不到1%的患者）：这种症状在发病2至4天后出现，并开始出现肝脏严重受损的迹象。随后则有出血体征，如呕血、便血、紫癜皮疹或瘀斑、鼻孔或牙龈出血、月经过多以及静脉穿刺部位出血。这些患者的病死率很高，约为50%。死亡通常发生在出现症状3至6天后。 诊断 在临床上，很难区分裂谷热与疟疾、伤寒、志贺氏菌病、黄热病和其他病毒性出血热等其他传染病，特别是在病程早期。 可采用以下诊断方法来证实症状是否由裂谷热病毒感染所致： 逆转录聚合酶链反应试验 IgG和IgM酶联免疫吸附剂试验 通过细胞培养进行病毒分离。 从患者身上采集的样本具有极高的生物危害风险。对未灭活样本的实验室检测应在最严格的生物封闭条件下进行。在进行国内和国际运输时，所有未灭活生物标本均应使用三重包装。 治疗和疫苗 由于大多数裂谷热人类病例的病情相对较轻且病程较短，因此，这类患者不需要任何特别治疗。对于病情较重的病例，主要治疗方法是提供早期强化支持性护理，包括进行液体管理和对症治疗。 现已开发出一种人用灭活疫苗。不过，这种疫苗尚没有获得许可且尚未投放市场。该疫苗已从试验角度得到使用，以保护处在裂谷热极大暴露危险中的兽医和实验室人员。正在对其他候选疫苗进行研究。 预防和控制 控制裂谷热在动物中的传播 实施持续的预防性动物疫苗接种规划可以预防在动物中暴发裂谷热疫情。现已开发出经过改良的兽医用减毒活病毒和灭活病毒疫苗。 要想防止动物流行病，就必须在疫情发生前开展动物疫苗接种。一旦发生疫情，就不应再进行动物疫苗接种，因为使用多剂量瓶和重复使用针头和注射器加剧疫情的风险很高。 限制或禁止牲畜移动对于减缓病毒从感染区向未感染区传播的速度可能会有效果。 由于在动物中暴发的裂谷热疫情先于人类病例，因此，为发现新病例建立活跃的动物卫生监测系统十分重要，这样可为兽医和人类公共卫生主管部门提供预警。 公共卫生教育和减少风险 提高对裂谷热感染风险因素的认识以及个人采取防止蚊虫叮咬的防护措施是减少人类感染的唯一途径。 以减少风险为目的的公共卫生讯息应当侧重于： 减少 因不安全畜牧业和宰杀做法而引起的 从动物到人的传播风险 。在处理生病动物或其组织或在宰杀动物时，要注意手卫生，佩戴手套和其它适当个人防护装备。 减少 因不安全食用新鲜血液、鲜奶或动物组织而引起的 从动物到人的传播风险 。在动物疫情流行区，所有动物产品（血液、肉和奶）在食用之前均应煮熟。 通过使用浸渍蚊帐、个人驱蚊剂（如有）、穿浅色衣服（长袖衫和长裤）以及在媒介物种叮咬高峰期避免户外活动， 重视个人和社区防止蚊子叮咬 如果可以清楚识别且可以限制使用范围和程度，则可在蚊子滋生地使用杀幼虫措施来 控制媒介 ；在洪水泛滥期间，蚊子滋生地点的数量和范围往往过大，采取杀幼虫措施不可行。 卫生保健场所中的感染控制 虽然尚未证明存在裂谷热人与人之间传播，但从理论上讲，这种病毒仍有通过与受感染血液或组织从受感染患者传播给卫生保健工作者的风险。照料裂谷热疑似或确诊患者的卫生保健和实验室工作者在处理从患者身上提取的样本时应当采取标准预防措施。 裂谷热预测和气候模型 预测能够预知常常与暴发风险增加有关的气候条件，并且可以加强疾病控制。在非洲、沙特阿拉伯和也门发生的裂谷热疫情与高于平均水平的降雨期存在密切关联；东部非洲的裂谷热疫情与在厄尔尼诺 — 南方涛动现象温暖期出现的强降雨有紧密联系。 利用卫星图像和天气/气候预报数据的裂谷热预测模型和预警系统可用于在疫情早期阶段发现动物病例，使主管部门能够采取措施避免发生流行病。 世卫组织的应对 世卫组织正在与合作伙伴一道支持在高风险国家开展裂谷热监测、诊断能力、患者护理和疫情应对活动。 世卫组织正在与联合国粮食及农业组织（粮农组织）和世界动物卫生组织（国际兽疫局）进行协调，以改善对人类疫情的预测和开展动物 — 人类 — 生态系统交界面的活动。",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/rift-valley-fever",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2024-12-20",
    "document_type": "fact_sheet"
  },
  {
    "title": "象皮病（非丝虫性淋巴水肿）",
    "content": "象皮病（非丝虫性淋巴水肿） 2023年5月1日 重要事实 在全球17个国家，估计有400万人受到象皮病的影响。 象皮病影响到所有年龄和性别的人，但妇女和女孩受到的影响尤为严重。 象皮病发作会引起脚部和小腿肿胀和变形以及疼痛的急性发作，如不治疗，可导致残疾，每次发作致使患者必须卧床3-5天。 可以通过穿鞋子、在房屋内铺设地板和铺路的方式，避免脚部皮肤接触刺激性土壤，从而预防这种疾病。 治疗成本不高，而且简单，对最贫穷患者的帮助最大。 概述 象皮病是一种非传染性地球化学腿部肿胀（淋巴水肿），由于赤脚长期暴露在刺激性土壤中而引起。在非洲、中南美洲、南亚和东南亚17个国家的热带和亚热带高原地区，估计有400万淋巴水肿病例是由它引起的。 象皮病影响贫穷、偏远、生计农作社区，因为影响生计，使这些社区陷入贫困。妇女和女孩都更容易感染象皮病，也更有可能遭受其社会和经济后果的影响。 干预措施包括从小坚持穿鞋和每天洗脚，防止与土壤接触。实践证明，使用淋巴水肿整体治疗方案可以减少肿胀、残疾和急性发作的发生率，提高生活质量，并且很容易纳入政府社区卫生服务的主流。 问题的范围 在全球范围内，有证据表明在17个国家（非洲12个，拉丁美洲3个，亚洲2个）存在象皮病。非洲热带国家的这种疾病负担最重，埃塞俄比亚约有150万人患有象皮病，喀麦隆有4万人、肯尼亚有9000人、卢旺达有7000人患有这种疾病。 哪些人面临风险？ 象皮病在偏远的农村社区很常见，特别是那些依赖生计农作和没有鞋穿或没有水洗脚的社区。第一次注意到腿部肿胀的平均年龄为25岁，这种疾病通常会一直持续到60岁。这种疾病在女性中更为常见：最近的一项荟萃分析的结论认为，女性患象皮病的可能性是男性的1.15倍。 体征和症状 象皮病的早期症状包括脚背有烧灼感和瘙痒。随着脚两侧和脚跟周围长出乳头状瘤，皮肤会逐渐增厚。后来，可逆的足部和小腿水肿（肿胀）不再发展，并逐渐向上发展到腿部。虽然是双侧肿胀，但通常并不是对称的，肿胀主要局限于膝盖以下。脚趾间常出现结节和浸渍现象。 病因 象皮病是一种受遗传和环境因素共同影响的疾病。尚未发现生物致病因素。象皮病与T细胞介导炎症反应中经常涉及的基因组区域之间存在关联，并在受影响人群的淋巴结中已证明存在过度的辅助T细胞反应。尽管几十年来的生态学证据已将红粘土与象皮病联系起来，但土壤中的确切病原体仍然不明。研究表明，蒙脱石粘土或包括锆、铝和铍在内的某些元素也起了一定作用。 治疗和护理 目前，象皮病的治疗是以控制淋巴水肿（足部卫生、压迫、锻炼和抬高）、社会心理和心理健康支持以及使用鞋子以减少接触刺激性土壤为基础。手术切除大结节可以达到满意的治愈率，并使患者能够使用定制鞋。为淋巴丝虫病、麻风病或象皮病引起的淋巴水肿患者提供身心卫生保健一揽子综合治疗方案（已被纳入埃塞俄比亚常规初级卫生保健服务的主流）的有效性和成本效益已经得到证明。可以为专家患者（接受过成功控制病情和帮助他人控制病情培训的患者）提供培训，以指导无并发症淋巴水肿的治疗。 预防和控制 控制象皮病的关键策略是预防与刺激性土壤接触（初级预防）和淋巴水肿发病率管理（二级和三级预防）。过去五年的证据表明，防治象皮病宜采取公共卫生干预措施，例如采取鞋类和卫生方面的发病率管理措施，以减少急性临床发作。考虑到不存在也需要控制的生物致病因素和媒介、全球的问题规模相对较小以及预防和控制象皮病的安全手段，控制象皮病的目标是可以实现的。 挑战 在控制象皮病方面面临的主要挑战是缺乏对这种疾病的认识，而且缺乏对这种疾病与淋巴丝虫病和热带淋巴水肿的其他主要致病原因不同、需要不同防治策略的认识。越早诊断，治疗效果会越好。象皮病需要较长的时间来识别，因为缺乏可在社区中使用的诊断工具。对确切的环境触发因素也缺乏了解。最后，受影响社区在区域或国家一级几乎没有发言权，需要注意导致这种可预防疾病持续存在的结构性不平等。 全球影响 直到最近，人们还是认为象皮病会导致疾病，而不会导致死亡。但是，象皮病患者的死亡率高于类似环境中的对照组，总的标准化死亡率为6。象皮病还会带来严重的社会和经济后果。由于与疾病相关的发病率，患者会损失45%从事经济活动的时间。据估计，仅在埃塞俄比亚，象皮病每年会导致172 073残疾调整生命年损失。在这些残疾调整生命年中，大多是由慢性淋巴水肿引起，只有2.6%是由ADLA发作引起。在流行地区，象皮病被认为是污名化问题最为严重的一种疾病。与健康的邻居相比，患者的生活质量得分低于平均得分的风险几乎是他们的7倍，患抑郁症的可能性是他们的11倍。 世卫组织的应对 可以将象皮病管理和公共卫生控制措施纳入 《与皮肤相关的被忽视热带病战略框架》 以及更广泛的减贫和全民健康覆盖议程。 减少象皮病患者的痛苦将取决于世卫组织已经推荐的两种针对被忽视的热带病的公共卫生策略： 创新和强化疾病管理。 在发病率管理和残疾预防方面，象皮病与丝虫淋巴水肿和麻风病有很多相似之处。这三种被忽视的热带病的综合护理方案的有效性和成本效益已经得到证明。 水、环境卫生和个人卫生项目（水卫项目）。 获得清洁水对于预防象皮病和进行发病率管理和残疾预防至关重要。包括经土壤传播的蠕虫感染、血吸虫病、沙眼和淋巴丝虫病在内的其他几种被忽视的热带病也是如此。 在预防方面起到的协同作用包括推广穿鞋（如预防毒蛇咬伤、经土壤传播的蠕虫感染、布鲁里溃疡、足菌肿和沙蚤病）和在房屋内铺上地板（如预防沙蚤病）。将象皮病纳入被忽视的热带皮肤病框架将会加强疾病监测和能见度。 相关链接 有关被忽视的热带病的问答 世卫组织在防治被忽视的热带病方面所做的工作 - 英文 实况报道 布鲁里溃疡（溃疡分枝杆菌感染） 2023年1月12日 淋巴丝虫病 2024年11月21日 足菌肿 2022年1月14日 土壤传播的蠕虫感染 2023年1月18日 沙蚤病 2023年4月28日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/podoconiosis-(non-filarial-lymphoedema)",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2023-05-01",
    "document_type": "fact_sheet"
  },
  {
    "title": "紧急情况下的精神卫生",
    "content": "世卫组织 来源 紧急情况下的精神卫生 2025年5月6日 重要事实 几乎所有受紧急情况影响的人都会经历心理痛苦，这种痛苦通常会随着时间的推移而改善。 在过去10年中经历过战争或冲突的人中，有五分之一（22%）患抑郁症、焦虑症、创伤后应激障碍、双相情感障碍或精神分裂症。 紧急情况严重扰乱精神卫生服务，减少优质护理的供应。 患有严重精神卫生疾病的人在紧急情况下特别脆弱，需要获得精神卫生保健和其他基本需求。 概述 每年，数百万人受到武装冲突和自然灾害等紧急情况的影响。这些危机扰乱了家庭、生计和基本服务，并严重影响心理健康。几乎所有受影响的人都会经历心理痛苦。少数人继续发展为心理健康问题，如抑郁症或创伤后应激障碍。 紧急情况可能会恶化精神健康问题和社会问题，如贫困和歧视。它们还可能造成新的问题，如家庭分离和物质滥用。 国际指南建议在紧急情况下开展各种活动，提供精神卫生和社会心理支持，从社区自助和沟通到心理急救和临床精神卫生保健。开展防范并综合减少灾害风险对于减轻影响至关重要。各国还可以借机投资于精神卫生，利用紧急情况下获得的更多援助和关注来发展更好的长期护理系统。 问题 社会问题 预先存在的 ，包括贫困和对边缘化群体的歧视； 紧急情况 诱发的 ，包括家庭分离、缺乏安全、失去生计、社交网络中断、信任度低和资源减少；和 人道主义应对 诱发的 ，包括过度拥挤、缺乏隐私和社区支持遭到破坏。 精神健康问题 预先存在的 ，包括抑郁症、精神分裂症或有害使用酒精和其他物质等的精神健康状况； 紧急情况诱发的 ，包括悲伤、急性应激反应、有害使用物质、抑郁、焦虑和创伤后应激障碍；和 人道主义应对诱发的 ，包括因缺乏关于如何获得食物或基本服务的信息而产生的焦虑。 获得精神卫生服务的问题 预先存在的问题 ，包括获得优质、可负担精神卫生保健的机会有限； 紧急情况诱发的 ，包括设施损坏、人员短缺、药品供应链中断以及需求激增，使现有基础设施不堪重负；和 人道主义应对诱发的 ，包括缺乏协调和对应急人员的培训不足。 流行率 大多数受紧急情况影响的人都会感到焦虑、悲伤、绝望、睡眠问题、疲劳、易怒、愤怒或疼痛。这种心理困扰通常会随着时间的推移而改善，但有些人会继续发展为精神健康问题。估计有22%可能患有抑郁症、焦虑症、创伤后应激障碍、双相情感障碍或精神分裂症 (1) 据估计，13%的受冲突影响人口患有轻度抑郁、焦虑和创伤后应激障碍，而9%的人患有中度或重度精神障碍。 在受冲突影响的环境中，抑郁症随着年龄的增长而增加，在妇女中更常见。病情严重的人在紧急情况期间和之后特别脆弱，需要获得基本需求和临床护理。 建议采取的行动 关于精神卫生和社会心理支持的国际指南建议采取几项行动，以有效地防范和应对紧急情况 (2) 将精神卫生和社会心理支持纳入所有部门的应急准备计划，包括危害和脆弱性评估、能力建设计划、协调机制和应急计划。 建立一个跨部门的精神卫生和社会心理支持技术工作组，根据全球指南协调活动。 加强社区自助和社会支持，确保弱势群体（包括有精神健康问题的人）的参与。 引导一线工作人员进行心理急救，为遭受严重痛苦的人提供情感和实际支持。 分享关键信息和服务信息，以鼓励积极应对和寻求帮助。 在综合性医疗卫生机构中，使用经过培训和监督的工作人员以及基于证据的协议，如 世卫组织精神卫生差距行动规划人道主义干预指南 ，针对重点问题提供临床精神卫生保健。 为因长期痛苦而受损的人提供 循证心理干预 。这些服务应由专家或经过培训和受到监督的社区工作者提供。 保护和促进有严重精神健康问题的人的权利，包括生活在精神病院、社会护理院和物质滥用康复诊所等机构的人的权利。 在心理健康专家、综合性卫生保健服务提供者、社区支持和其他相关服务（例如学校、社会服务和紧急救济服务）之间建立转诊网络。 重建得更好 精神卫生对于个人、社区和国家在紧急情况后的社会和经济恢复至关重要。尽管它们造成了逆境，但由于援助激增和人们更多关注长期服务发展，紧急情况也提供建立更好的精神卫生系统的机会。 许多国家就是这样做的 ，即使是在具有挑战性的情况下。 阿拉伯叙利亚共和国：尽管冲突仍在持续，但精神卫生和社会心理支持服务已扩展到医院护理之外，现在在超过12个城市的初级和二级医疗卫生和社会护理机构提供。 斯里兰卡：2004年的海啸极大地提高了人们对心理健康的关注，并为紧急精神卫生保健调动了资源。这有助于在世卫组织支持下进行更广泛的国家改革，以解决工作人员短缺问题并对护理工作放权。今天，该国每个地区都有精神卫生服务基础设施，而海啸前只有三分之一。 菲律宾：在2013年台风海燕之后，世卫组织及其伙伴支持在受影响地区大规模扩大政府精神卫生服务，对每个综合性医疗卫生机构的1 300多名社区工作者和卫生保健提供者进行了精神健康问题评估管理方面的培训。 世卫组织的应对 世卫组织在全球开展工作，以确保精神卫生应急防范和应对既协调又有效，并确保在紧急情况发生后，尽一切努力长期加强精神卫生服务。 世卫组织牵头提供紧急情况下精神卫生方面的技术咨询，在阿富汗、乍得、巴勒斯坦被占领土和也门等一系列国家和领土开展业务。2024年，世卫组织及其伙伴支持 乌克兰精神卫生和社会心理支持行动路线图 ，协调250多个行动者和国家主管部门，以大幅扩大精神卫生服务。 2024年，世界卫生大会批准了 一项决议，以加强紧急情况所有阶段的精神卫生和社会心理支持 ，并提供所有人都能获得的综合、优质的精神卫生服务。它敦促会员国执行 世卫组织《2013-2030年精神卫生综合行动计划》 ，并对社区服务和跨部门协调进行长期投资。 世卫组织共同主持 机构间常委会精神卫生和社会心理支持咨商小组 ，支持超过55个国家的组织和技术工作组。世卫组织还通过该小组与 待命伙伴网络 合作，在重大和复杂的紧急情况下迅速部署技术专家。 世卫组织与各种伙伴合作开发工具和资源，包括 精神卫生和社会心理支持最低限度一揽子服务 ，这些工具和资源被广泛用于扩大紧急精神卫生应对的规模和提高应对质量。世卫组织还建设了精神卫生和社会心理支持防范和灾害风险管理的能力，包括主办全球讲习班，其中包括首次进行的全面多部门实地模拟演习。 参考文献 Charlson F, van Ommeren M, Flaxman A, Cornett J, Whiteford H, Saxena S. New WHO prevalence estimates of mental disorders in conflict settings: a systematic review and meta-analysis. Lancet.2019;394(10194):240–48.( https://doi.org/10.1016/S0140-6736(19)30934-1 Mental Health and Psychosocial Support Minimum Services Package (MHPSS MSP). https://www.mhpssmsp.org/en 相关链接 现场工作者心理急救指南 增进恢复：紧急情况发生后可持续的精神卫生保健 有关精神卫生的更多信息 实况报道 精神卫生 2025年10月8日 难民和移民心理健康 2025年9月1日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/mental-health-in-emergencies",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-05-06",
    "document_type": "fact_sheet"
  },
  {
    "title": "血吸虫病",
    "content": "Schistosomiasis Control Initiative 孩子们在池塘里捕鱼。他们可能会因接触受污染的水而感染血吸虫病。 来源 血吸虫病 2023年2月1日 重要事实 血吸虫病是寄生虫引起的一种急性和慢性病。 人们在从事日常农业、家务、职业和娱乐活动时因接触疫水而受到感染。 学龄儿童不讲究卫生以及在疫水中游泳或垂钓等某些玩耍习惯使其格外易受感染。 血吸虫病控制工作侧重于通过对人群进行定期大规模吡喹酮治疗来减少疾病；包括饮用水、适当环卫设施和灭螺在内的更为综合性方法也可减少传播。 2021年估计至少有2.514亿人需要获得血吸虫病预防性治疗，据报告其中7530万人得到了治疗。 2021年，COVID-19大流行和减轻大流行影响工作使提供被忽视的热带疾病干预措施和血吸虫病治疗覆盖出现减少。 概述 血吸虫病是由裂体吸虫属血吸虫引起的一种急、慢性寄生虫病。据估计，2021年至少有2.514亿人需要获得血吸虫病预防性治疗。这种治疗需要在若干年中重复进行，将可减少并防止发病。目前已有78个国家报告存在血吸虫病传播。然而，只在51个存在中度至高度传播的流行国家要求针对人群和社区进行大规模血吸虫病预防性化疗。 感染和传播 人们如果接触疫水，淡水螺中释放出的寄生虫尾蚴可侵入人体皮肤，就会发生感染。 血吸虫病患者的粪便或尿液中含有可在水中孵化的寄生虫卵。这类粪便或尿液污染了淡水就会造成传播。 在人体内，尾蚴长为成虫。成虫寄生在血管中，雌虫在血管中产卵。一些虫卵随粪便或尿液排出体外，继续其寄生虫生命周期。其它虫卵则留在人体组织内，引起免疫反应，并逐渐损害人体器官。 流行病学 血吸虫病在热带和亚热带地区流行，尤其是无法获得安全饮用水和适当环卫设施的贫穷社区。估计至少90%需要进行血吸虫病治疗的患者生活在非洲。 血吸虫病主要分两种，肠血吸虫病和泌尿生殖系统血吸虫病，由五种主要血吸虫导致。 表：血吸虫病寄生虫种类和血吸虫病地理分布 种属 地理分布 肠血吸虫病 曼氏血吸虫 非洲、中东、加勒比、巴西、委内瑞拉和苏里南 日本血吸虫 中国、印度尼西亚和菲律宾 湄公河血吸虫 柬埔寨和老挝人民民主共和国的一些区县 几内亚线虫以及相关的 间插血吸虫 中部非洲的雨林地带 泌尿生殖系统 血吸虫病 埃及血吸虫 非洲，中东和法国科西嘉 血吸虫病大多影响贫穷的农村社区，尤其是农业和渔业人口。妇女从事家务劳动（如洗衣服）时与疫水接触，也会面临风险，并有可能罹患 女性生殖器血吸虫病 。个人卫生不佳以及与疫水接触可使儿童尤易受到感染。 向城市地区迁移和人口流动使血吸虫病传播到新的地区。由于人口规模不断扩大以及相应对水、电需求的增加，往往会导致一系列开发计划和环境改变，从而助长疾病传播。 随着生态旅游和偏远地区旅行的兴起，越来越多的游客感染血吸虫病，有时伴有严重的急性感染和异常问题，包括麻痹。 泌尿生殖系统血吸虫病还被认为是艾滋病毒感染的一个风险因素，对妇女尤其如此。 症状 血吸虫病的症状主要由身体对虫卵的反应所致。 肠血吸虫病可能导致腹痛、腹泻和便血。肝肿大是晚期病例的常见症状，往往与腹腔积水及腹腔血管高压有关。在这种情况下，还可能出现脾脏肿大。 泌尿生殖系统血吸虫病的典型症状是血尿。在晚期病例中，有时可诊断出肾脏损伤和膀胱及输尿管纤维化。膀胱癌则是晚期另一种可能的并发症。泌尿生殖系统血吸虫病的女性患者可能会出现生殖器损伤、阴道出血、性交疼痛和外阴结节等症状。泌尿生殖系统血吸虫病的男性患者则可能会出现精囊、前列腺和其它器官病变。这一疾病还可造成其它长期不可逆转的后果，包括不育症。 血吸虫病的经济和健康影响相当大，其导致的残疾多于死亡。该病可能导致儿童贫血，发育迟缓，学习能力下降，不过，经过治疗，这些影响通常可以逆转。慢性血吸虫病可能影响工作能力，在某些情况下会导致死亡。因为存在隐藏的病症，如肝肾衰竭、膀胱癌以及女性生殖器血吸虫病引起的异位妊娠等，所以很难估计死于血吸虫病的人数。 目前全球每年血吸虫病死亡人数估计为 人。然而，这一数字可能被低估，需要进行重新评估。 诊断 血吸虫病的诊断办法是检测粪便或尿液标本中寄生虫卵。血液或尿液样本中检测到的抗体和/或抗原也是感染的迹象。 对于泌尿生殖系统血吸虫病而言，标准诊断法是采用过滤技术，使用尼龙、纸或聚碳酸酯滤器。埃及血吸虫病患儿的尿液中几乎始终含有微量血，可通过化学试剂条进行检测。 通过一种使用将亚甲基蓝染色透明纸浸在甘油中或放在玻片之间的技术（称为Kato-Katz法），可在粪便标本中发现肠血吸虫病的虫卵。在曼氏血吸虫传播地区，也可以使用循环阴极抗原检测方法（CCA）。 对于生活在非流行地区或低传播地区的人，可使用血清学和免疫学技术检测感染情况，并且了解进行彻底检查、治疗和随访的必要性。 预防和控制 控制血吸虫病的基本措施是，针对有风险的人群开展大规模治疗，提供安全饮用水，改善环境卫生，开展个人卫生教育和改变行为，并实施灭螺和环境整治。 世界卫生大会通过的新的 《2021-2030年被忽视的热带疾病路线图》 将在所有流行国家消除血吸虫病这一公共卫生问题和在选定国家阻断传播（没有人间感染病例）确定为全球目标。 世卫组织控制血吸虫病战略的侧重点是，通过对受影响人群进行定期、有针对性的大规模吡喹酮治疗（预防性治疗）来减少血吸虫病。这需要对所有风险人群进行常规治疗。一些低传播国家应以阻断疾病传播为目标。 治疗的目标群体是： 学龄前儿童； 学龄儿童； 流行地区中被认为有风险的成人，和工作中会接触疫水的人群（例如渔民、农民、灌溉工人），以及在从事家务劳动中与疫水接触的妇女； 生活在高流行地区的所有居民。 世卫组织建议根据诊断和临床判断对受感染的学龄前儿童进行治疗，并将其纳入使用儿科吡喹酮配方的大规模治疗。 治疗频次根据学龄儿童中的感染流行率确定。在高传播地区，可能需要在若干年中每年重复进行治疗。监测工作对于确定控制措施的影响至关重要。 目标是减少发病率和疾病传播，最终消除血吸虫病这一公共卫生问题。对风险人群开展定期治疗可治愈轻微症状，并防止感染者发展成严重的晚期慢性病。然而，吡喹酮的可得性有限，尤其是就成年人治疗而言，这是影响血吸虫病控制工作的一大限制因素。2021年的数据显示，在全球需要治疗的患者中，有29.9%得到了治疗。在需要得到血吸虫病预防性化疗的学龄儿童中，有43.3%在接受治疗。与2019年相比下降了38%，这是由于COVID-19大流行使许多流行地区的治疗活动出现停顿。 吡喹酮是用于治疗各种类型血吸虫病的推荐药物。该药有效、安全且成本低廉。如果在儿童期便开始并重复进行治疗，即使在治疗后再次发生感染，发展为严重病症的风险也会降低，甚至可予逆转。 在过去40年里，若干国家成功开展了血吸虫病控制工作，包括巴西、柬埔寨、中国、埃及、毛里求斯、伊朗伊斯兰共和国、阿曼、约旦、沙特阿拉伯、摩洛哥、突尼斯和其它一些国家。许多国家已将血吸虫病治疗扩大到国家一级，几年后可对该病产生影响。需要对若干国家的传播状况进行评估。 过去10年中，撒哈拉以南一些国家扩大了治疗活动，这些国家是大多数风险人群生活的地方。这些治疗活动使学龄儿童血吸虫病患病率降低了近60% (1)。 世卫组织应对 世卫组织在血吸虫病方面所做的工作是控制被忽视的热带病的综合方法的一部分。被忽视的热带病所表现出的医学症状不一，但有着共同特点，就是集中在贫困环境中持续流行，且经常重叠在一起。 世卫组织与合作中心和来自学术和研究机构、私营部门、非政府组织、国际发展机构以及联合国其它组织的合作伙伴协商，对预防性化疗战略进行协调。世卫组织还制定技术指南和工具，供国家控制规划使用。 世卫组织与伙伴和私营部门合作，提倡增加对吡喹酮以及实施资源的获取。私营部门和发展伙伴已经认捐了大量吡喹酮，每年足以治疗1亿多名学龄儿童。 Kokaliaris C、Garba A、Matuska M、Bronzan RN、Colley DG等，《用吡喹酮进行预防性化疗对撒哈拉以南非洲学龄儿童血吸虫病的影响：一项时空模型研究》。《柳叶刀传染病》。2022年1月；22(1):136-149.doi:10.1016/s 1473-3099(21)00090-6。2021年12月2日电子出版。勘误表：《柳叶刀传染病》。2022年1月；22(1):e1。 相关链接 有关血吸虫病的更多信息 - 英文 有关被忽视的热带病的问答 实况报道 土壤传播的蠕虫感染 2023年1月18日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/schistosomiasis",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2023-02-01",
    "document_type": "fact_sheet"
  },
  {
    "title": "乙型肝炎",
    "content": "乙型肝炎 2025年7月23日 重要事实 乙型肝炎（简称“乙肝”）是一种损害肝脏的病毒感染，可引起急性或慢性疾病。 乙肝病毒最常见的传播方式是在出生和分娩期间以及幼儿期由母亲传给孩子，还有就是通过与受感染的伴侣发生性行为时接触血液或其他体液、不安全注射或接触尖锐器具传播。 世卫组织估计，2022年，有2.54亿人有慢性乙肝感染，每年有120万新发感染者。 2022年，乙肝导致约110万人死亡，主要缘于肝硬化和肝细胞癌（原发性肝癌）。 乙肝可以通过安全、能够获得且有效的疫苗得到预防。 概述 乙肝是由乙肝病毒导致的肝脏感染。感染可以是急性（短期且严重）或慢性（长期）。 乙肝可造成慢性感染，感染者死于肝硬化和肝癌的风险很高。 乙肝可通过接触受感染的体液（如血液、唾液、阴道分泌物和精液）传播。它也可以由母亲传给婴儿。 乙肝可以通过安全有效的疫苗来预防。疫苗通常在出生后不久接种，几周后注射加强针。疫苗对该病毒的预防程度几乎可达100%。 乙肝是一个重大的全球卫生问题。世卫组织西太平洋区域和世卫组织非洲区域的感染负担最重，分别有9700万人和6500万人存在慢性感染。世卫组织东南亚区域有6100万人受到感染，世卫组织东地中海区域有1500万人，世卫组织欧洲区域有1100万人，世卫组织美洲区域有500万人。 传播 在高流行区，乙肝病毒最常见的传播途径是分娩时的母婴传播（围产期传播）或在家庭内水平传播，特别是在生命最初五年从感染幼儿传给未感染幼儿。被母亲感染的婴儿和5岁前获得感染的婴儿发展到慢性感染的情况很常见。 乙肝也通过针刺伤、纹身、穿刺和接触受感染的血液和体液（如唾液和经血、阴道分泌物和精液）传播。病毒传播也可能在医疗保健场所、社区或由注射吸毒者通过共用或重复使用污染针头和注射器或尖锐器物造成。性传播在未接种疫苗且有多个性伴侣的人群中较为普遍。 在成年阶段获得的乙型肝炎感染导致慢性肝炎的病例不到5%，而婴儿和幼儿阶段的感染导致慢性肝炎的病例约为95%。这是加强和优先考虑婴儿和儿童疫苗接种的基础。 症状 大多数人在新感染时没有任何症状。 有些人会出现急性病症，症状可持续数周： 皮肤和眼睛发黄（黄疸） 尿色深 感到非常疲倦 恶心 呕吐 腹痛 严重急性肝炎会导致肝功能衰竭，进而会导致死亡。 虽然大多数人的急性疾病会痊愈，但部分慢性乙肝患者会发展为肝硬化和肝细胞癌（肝癌）等进展期肝病和并发症。这些疾病可能致命。 乙肝病毒—艾滋病毒合并感染 约有1%的乙肝病毒感染者（270万人）同时感染艾滋病毒。艾滋病毒感染者中的乙肝病毒感染全球流行率为7.4%。自2015年以来，世卫组织建议，无论疾病处在哪个阶段，都要对得到艾滋病毒感染诊断的所有人开展治疗。针对艾滋病毒感染推荐使用的一线治疗复方中的替诺福韦（Tenofovir）对乙肝病毒也有治疗效果。 诊断 临床上不可能将乙型肝炎同由其它病毒因子引起的肝炎区分开来。因此，必须通过实验室检测来确诊。可用若干血液检测方法对乙肝患者进行诊断和监测。一些实验室化验可用来区分急性和慢性感染，而其他实验室化验可用于评估和监测肝病的严重程度。还可以进行身体检查、超声和弹性成像检查以评估肝脏纤维化和瘢痕形成的程度，并监测肝病发展情况。世卫组织建议对捐献的所有血液进行乙肝病毒检测，以确保血液安全，并避免出现意外传播。 2022年，据估计，在所有乙肝患者中，13%患者知晓自己的感染状况，3%慢性乙肝患者（700万人）在接受治疗。根据世卫组织的最新估计，5岁以下儿童感染慢性乙肝病毒的比例，从20世纪80年代至21世纪初疫苗问世前的约5%，到2019年降至1%以下。 对于那些乙肝表面抗原在普通人群中的血清流行率中等和较高的环境（定义为乙肝表面抗原血清流行率≥2%），世卫组织建议所有成年人都应得到乙肝表面抗原检测，并根据需要向其提供相关预防、关怀和治疗服务。世界卫生组织还建议在各种环境中对疑似患有肝病的人、献血者以及所有孕妇进行有针对性的检测。检测孕妇是为预防母婴传播提供干预机会。此外，世卫组织还建议检测特定高风险人群，包括检测来自流行地区的移民、感染者的伴侣或家庭成员、医务人员、注射毒品者、监狱和其他封闭环境中的人员、男男性行为者、性工作者、跨性别人群以及艾滋病毒感染者。 2024年，世卫组织发布了一份关于乙型和丙型肝炎检测服务规划重点的操作指引。该指引整合了所有与病毒性肝炎检测相关的指导意见，支持各国制定相关政策和实践，明确乙肝和丙肝检测方法的战略组合。 治疗 急性乙肝没有特异治疗方法。慢性乙肝可用抗病毒药物治疗。 急性乙肝患者的治疗重点应是管控症状。他们应健康饮食，足量补液，以防止因呕吐和腹泻引起脱水。 可口服包括替诺福韦或恩替卡韦在内的药物治疗慢性乙肝感染。 治疗可以 延缓肝硬化发展速度 减少肝癌病例 延长长期存活时间。 大多数开始接受乙肝治疗的病人必须终生服药。 2024年发布了经更新的 《慢性乙型肝炎感染者的预防、诊断、护理和治疗指南》 。据估计，根据所处环境和治疗标准符合情况，50%以上的慢性乙肝感染者需要治疗。 在低收入环境下，大多数肝癌患者在病程晚期就诊，并在诊断后数月内死亡。在高收入国家，患者在病程较早期就去医院就诊，并接受外科手术和化疗，这可将患者的寿命延长数月至数年。在技术先进国家，肝硬化或肝癌患者有时接受肝移植，但成功率参差不齐。 预防 乙肝可以通过疫苗预防。 所有婴儿应在出生后尽早（最好是在24小时内）获得乙肝疫苗接种。随后至少间隔四周注射第2剂或第3剂乙肝疫苗。 已经完成3剂接种程序的人员通常不需要进行补种。 疫苗对乙肝的预防作用至少持续20年，也可能持续终身。 乙肝可由母亲传给孩子。除了在出生不久后接种疫苗之外，还可以通过服用抗病毒药物来预防传播。 为了降低感染或传播乙肝的风险： 使用避孕套进行安全性行为； 避免共用针头或任何用于注射毒品、穿刺或纹身的设备； 接触血液、体液或受污染的表面后，用肥皂和水彻底洗手； 如果在卫生保健机构中工作，接种乙肝疫苗。 世卫组织的应对 2022-2030年全球卫生部门分别关于艾滋病毒、病毒性肝炎和性传播感染的战略（ GHSSs ）指导卫生部门实施有战略重点的应对措施，以实现到2030年终结艾滋病、病毒性肝炎（尤其是慢性乙肝和丙肝）以及性传播感染的目标。 GHSS建议在世卫组织和合作伙伴行动的支持下，采取共同的和针对特定疾病的国家行动。这些战略考虑到前几年的流行病学、技术和背景变化，促进各疾病领域之间相互学习，并创造机会以利用创新和新知识有效应对这些疾病。这些战略呼吁扩大病毒性肝炎的预防、检测和治疗，重点是覆盖受影响最大和每种疾病风险最大的人群和社区，并解决差距和不平等问题。它们在全民健康覆盖和初级卫生保健框架下促进协同作用，并有助于实现2030年可持续发展议程的具体目标。世卫组织支持国家根据这一构想制订国家战略。 此外，世卫组织制定和更新乙型肝炎预防、检测和治疗指南，并支持各国在公共卫生应对措施中体现最新的科学进展和建议。 世卫组织还每年举办世界肝炎日活动，以提高人们对病毒性肝炎的认识和了解。 相关链接 2024年全球肝炎报告（英文） 慢性乙型肝炎感染者的预防、诊断、护理和治疗指南（英文） 艾滋病毒、病毒性肝炎和性传播感染2022-2030年全球卫生部门战略 世界肝炎日宣传活动网站 新闻 马尔代夫成为首个实现艾滋病毒、梅毒和乙肝母婴传播“三重消除”的国家 2025年10月13日 世卫组织宣布丁型肝炎具有致癌性，并敦促采取肝炎防治行动 2025年7月28日 世界卫生组织和联合国儿童基金会称全球儿童疫苗接种覆盖率保持稳定，但仍有1400多万婴儿未接种疫苗 2025年7月15日 实况报道 甲型肝炎 2023年7月20日 丙型肝炎 2024年4月9日 丁型肝炎 2025年4月10日 戊型肝炎 2025年4月10日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/hepatitis-b",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-07-23",
    "document_type": "fact_sheet"
  },
  {
    "title": "患者安全",
    "content": "患者安全 2023年9月11日 重要事实 每10名患者中约有1人在卫生保健中受到伤害，每年有300多万患者因不安全医护死亡。在低收入和中等收入国家，每100人中就有4人死于不安全医护 超过50%的伤害（每20名患者中有1名）可以预防；这种伤害有一半的原因在于药物 2,3 有估计表明，多达40%的患者在初级和门诊保健机构受到伤害，而高达80%（23.6-85%）的伤害可以避免 可能导致可避免患者伤害的常见不良事件包括用药错误、不安全的外科手术、医疗相关感染、诊断错误、患者跌倒、压疮、患者身份识别错误、不安全输血和静脉血栓栓塞。 患者伤害可能导致全球经济增长每年减少0.7%。在全球范围内，每年因患者伤害产生的间接费用可达数万亿美元 在减少患者伤害方面进行投资可以节省大量资金，更重要的是可以改善患者结局 。良好投资回报的一个实例就是让患者参与进来，如果做得好，可以将伤害的负担减少15% 概述 “首先，不可伤害”是卫生保健服务的最基本原则。任何人都不应在卫生保健中受到伤害；然而，有确凿证据表明，全球发达国家和发展中国家的卫生保健系统都存在巨大的患者伤害负担，而这种负担本可避免。这对人类、道德、伦理和财政都有重大影响。 患者安全被 定义 为“没有给患者造成可预防伤害并且将卫生保健所致不必要伤害的风险降至可接受的最低限度。”在更广泛的卫生系统范畴内，患者安全是“一个有组织的活动框架，目的是在卫生保健领域内营造一种能够始终持续降低风险、减少可避免伤害、减少出现错误的可能性以及在伤害发生时降低伤害影响的文化、流程、程序、行为、技术和环境。” 患者伤害的常见来源 用药错误 每30名接受卫生保健的患者中就有1人受到药物相关伤害的影响，其中超过四分之一的伤害被视为严重或致命。50%的卫生保健中可避免伤害与药物有关 外科手术错误。 全世界每年会进行超过3亿次外科手术 。尽管人们认识到手术错误的不利影响，但其发生率仍然很高；据报告，10%的卫生保健中可预防患者伤害发生在手术环境中 ，大多数由此产生的不良事件发生在术前和术后 医疗相关感染。 医疗相关感染的全球发病率为0.14%（每年增加0.06%），会导致住院时间延长、长期残疾、抗微生物药物耐药性增加、患者、家庭和卫生系统的经济负担增加以及发生可避免死亡 败血症。 败血症是当身体的免疫系统对感染产生极端反应时出现的一种严重病症。身体的反应会对自身组织和器官造成损害。在医院收治的所有败血症病例中，23.6%的病例经认定与卫生保健相关，约24.4%的受影响患者因此丧生 诊断错误。 5%至20%的诊断错误发生在医患接触过程中 10,11 。根据医生审查，至少0.7%的成年人住院涉及造成伤害的诊断错误 。大多数人在一生中会遭遇诊断错误 患者跌倒 患者跌倒是医院中最常见的不良事件 。发生率从每1000个住院日有3到5次不等，其中有三分之一以上会造成伤害 ，从而削弱了临床结局并增加了系统的经济负担 静脉血栓栓塞 静脉血栓栓塞简称血栓，是造成患者伤害的一种可预防原因，会带来沉重负担，占住院所致并发症的三分之一 压疮 压疮是指皮肤或软组织损伤。压疮会在很长一段时间内从受压部位发展到身体的特定部位。如果不及时处理，压疮可能会引发致命并发症。每10名成年住院患者中就有1人以上受压疮影响 ，尽管压疮在很大程度上可以预防，但会对个人的身心健康及生活质量产生重大影响。 不安全的输血操作 不必要和不安全的输血操作使患者面临发生严重输血不良反应和输血传播感染的风险。来自62个国家的输血不良反应 数据 显示，每10万个分布式血液成分平均发生12.2次严重反应。 患者身份识别错误 未能正确识别患者身份可能是许多问题的根本原因，并对卫生保健的提供产生严重影响。这会导致极为严重的不良反应，例如部位手术错误。联合委员会2018年发布的一份报告确定，在2014年至2017年发生的3326起事件中，有409起（12.3%）患者身份识别前哨事件 不安全的注射操作 全世界每年进行 160亿次注射 ，不安全的注射操作使患者以及卫生和照护工作者面临传染性和非传染性不良事件风险。一项使用数学模型的研究估计，在10年期间（2000-2010年），有167万例乙型肝炎病毒感染、157 592例至315 120例丙型肝炎病毒感染，以及16 939例至33 877例艾滋病毒感染与不安全注射有关 导致患者伤害的因素 安全问题造成的卫生保健中患者伤害普遍存在、问题重重，并且可能发生于所有环境和各级卫生保健提供服务中。有多种相互关联的因素可导致患者伤害，单一的患者安全事件通常涉及多个因素： 系统和组织因素：医疗干预措施具有复杂性、流程和程序不当、工作流程和护理协调中断、资源受限、人员配备和能力发展不足； 技术因素：与健康信息系统有关的问题，例如电子健康档案或药物管理系统出现问题，以及技术滥用； 人为因素和行为：卫生保健工作者之间、卫生保健团队内部以及与患者和家属的沟通中断、团队合作失效、疲惫、倦怠和认知偏差； 患者相关因素：健康素养有限、缺乏参与和不依从治疗；以及 外部因素：缺少政策、法规不一致、经济和财政压力以及与自然环境有关的挑战。 确保患者安全的系统方法 大多数造成伤害的错误不是由某个或某群卫生和照护工作者的做法引起，而是由导致这些卫生和照护工作者犯错误的系统或流程失灵造成。 因此，了解医疗保健中错误的根本原因需要从传统的问责方法转向更基于系统的思维方式。就此而言，可将错误归因于设计不当的系统结构和流程，而且应认可在复杂和快速变化环境中承受巨大压力的所有卫生保健机构工作者的人性。这样做并不会忽视护理提供者的疏忽或不当行为而导致医疗管理不合标准。 安全的卫生系统是指采取一切必要措施并通过有组织的活动避免和减少伤害的卫生系统，包括： 确保领导层对安全的承诺，并创造一种将安全放在首位的文化； 确保安全的工作环境以及各项程序和临床流程的安全； 培养卫生和照护工作者的能力，改善团队合作和沟通； 让患者和家属参与政策制定、研究和共同决策；以及 建立患者安全事件报告系统，促进学习和持续改进。 投资于患者安全 对健康结果有积极影响，可减少与患者伤害相关的费用，提高系统效率，并有助于安抚社区和恢复其对卫生保健系统的信任 4,5 世卫组织的应对 全球患者安全行动 第七十二届世界卫生大会认识到患者安全既是全球卫生重点也是加强卫生系统以实现全民健康覆盖的重要组成部分，并于2019年5月通过了关于“全球患者安全行动”的 WHA72.6 号决议。 该决议要求总干事强调应将患者安全作为世卫组织在全民健康覆盖议程工作中的一项关键战略重点，核准将每年9月17日定为世界患者安全日，并要求世卫组织总干事在世卫组织会员国、合作伙伴和其他相关利益攸关方的参与下制订全球患者安全行动计划。 2021-2030年全球患者安全行动计划 《2021-2030年全球患者安全行动计划》 为主要利益攸关方共同努力并全面实施患者安全举措提供了一个行动框架。目标是“在全球范围内最大限度地减少不安全卫生保健造成的可避免伤害”，其愿景是“没有人在卫生保健中受到伤害，每个患者在任何时候、任何地方都得到安全和尊重人的护理”。 世界患者安全日 自2019年以来，每年的9月17日是 世界患者安全日 ，届时世界各地会举办相关活动，呼吁全球团结一致，所有国家和国际伙伴采取一致行动，改善患者安全。这项全球运动有专门的年度主题，旨在提高公众对患者安全的认识，增进全球了解，以及动员利益攸关方采取行动，以消除卫生保健中的可避免伤害，从而改善患者安全。 世卫组织旗舰行动“2021-2030年患者安全十年” 世卫组织发起了患者安全 旗舰行动 作为一项变革性举措，旨在指导和支持在全球、区域和国家层面采取患者安全战略行动。该旗舰行动的核心工作包括支持制定《2021-2030年全球患者安全行动计划》。 参考文献 1. Slawomirski L, Klazinga N. The economics of patient safety: from analysis to action. Paris: Organisation for Economic Co-operation and Development; 2020 ( http://www.oecd.org/health/health-systems/Economics-of-Patient-Safety-October-2020.pdf , accessed 6 September 2023). 2. Panagioti M, Khan K, Keers RN, Abuzour A, Phipps D, Kontopantelis E et al. Prevalence, severity, and nature of preventable patient harm across medical care settings: systematic review and meta-analysis. BMJ. 2019;366:l4185. doi:10.1136/bmj.l4185. 3. Hodkinson A, Tyler N, Ashcroft DM, Keers RN, Khan K, Phipps D et al. Preventable medication harm across health care settings: a systematic review and meta-analysis. BMC Med. 2020;18(1):1–3. 4. Slawomirski L, Auraaen A, Klazinga N. The economics of patient safety in primary and ambulatory care: flying blind. OECD Health Working Papers No. 106. Paris: Organisation for Economic Co-operation and Development; 2018 ( https://doi.org/10.1787/baf425ad-en , accessed 6 September 2023). 5. Slawomirski L, Auraaen A, Klazinga N. The economics of patient safety: strengthening a value-based approach to reducing patient harm at national level. OECD Health Working Papers No. 96. Paris: Organisation for Economic Co operation and Development; 2017 ( https://doi.org/10.1787/5a9858cd-en , accessed 6 September 2023). 6. Meara, John G., Andrew JM Leather, Lars Hagander, Blake C. Alkire, Nivaldo Alonso, Emmanuel A. Ameh, et al. Global Surgery 2030: evidence and solutions for achieving health, welfare, and economic development. The lancet. 2015; 386: 569-624 7. Rodziewicz TL, Houseman B, Hipskind JE. Medical error reduction and prevention. Treasure Island, FL: StatPearls Publishing; 2023. 8. Raoofi S, Kan FP, Rafiei S, Hosseinipalangi Z, Mejareh ZN, Khani S et al. Global prevalence of nosocomial infection: a systematic review and meta-analysis. PLoS One. 2023;18(1):e0274248. 9. Markwart R, Saito H, Harder T, Tomczyk S, Cassini A, Fleischmann-Struzek C et al. Epidemiology and burden of sepsis acquired in hospitals and intensive care units: a systematic review and meta-analysis. Intensive Care Med. 2020;46(8):1536–51. doi:10.1007/s00134-020-06106-2. 10. National Academies of Sciences, Engineering, and Medicine. Improving diagnosis in health care. Washington (DC): National Academies Press; 2015 ( https://doi.org/10.7326/M15-2256 , accessed 6 September 2023). 11. Bergl PA, Nanchal RS, Singh H. Diagnostic error in the critically ill: defining the problem and exploring next steps to advance intensive care unit safety. Ann Am Thorac Soc. 2018;15(8):903–7. 12. Gunderson CG, Bilan VP, Holleck JL, Nickerson P, Cherry BM, Chui P et al. Prevalence of harmful diagnostic errors in hospitalised adults: a systematic review and meta-analysis. BMJ Qual Saf. 2020;29(12):1008–18. 13. Singh H, Meyer AN, Thomas EJ. The frequency of diagnostic errors in outpatient care: estimations from three large observational studies involving US adult populations. BMJ Qual Saf. 2014;23(9):727–31. 14. LeLaurin JH, Shorr RI. Preventing falls in hospitalized patients: state of the science. Clin Geriatr Med. 2019;35(2):273–83. 15. Agency for Healthcare Research and Quality. Falls. PSNet; 2019. (https://psnet.ahrq.gov/primer/falls, accessed 11 September 2023). 16. Dykes PC, Curtin-Bowen M, Lipsitz S, Franz C, Adelman J, Adkison L et al. Cost of inpatient falls and cost-benefit analysis of implementation of an evidence-based fall prevention program. JAMA Health Forum. 2023;4(1):e225125. doi:10.1001/jamahealthforum.2022.5125. 17. Raskob GE, Angchaisuksiri P, Blanco AN, Buller H, Gallus A, Hunt BJ et al. Thrombosis: a major contributor to global disease burden. Arterioscler Thromb Vasc Biol. 2014;34(11):2363–71. doi:10.1161/ATVBAHA.114.304488. 18. Li Z, Lin F, Thalib L, Chaboyer W. Global prevalence and incidence of pressure injuries in hospitalised adult patients: A systematic review and meta-analysis. International journal of nursing studies. 2020 May 1;105:103546. 19. De Rezende HA, Melleiro MM, Shimoda GT. Interventions to reduce patient identification errors in the hospital setting: a systematic review protocol. JBI Evidence Synthesis. 2019;17(1):37–42. 20. Pèpin J, Chakra CN, Pèpin E, Nault V, Valiquette L. Evolution of the global burden of viral infections from unsafe medical injections, 2000–2010. PLoS One. 2014;9(6):e99677. 相关链接 2021-2030 年全球患者安全行动计划草案: 消除卫生保健中的可避免伤害 世界患者安全日 新闻 “判断对，保安全！”：世卫组织在全球患者安全运动中强调安全诊断 2024年9月17日 实况报道 抗微生物药物耐药性 2021年11月17日 血液安全与可得性 2025年5月30日 电离辐射与健康影响 2023年7月27日 败血症 2024年5月3日 全民健康覆盖 2025年12月5日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/patient-safety",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2023-09-11",
    "document_type": "fact_sheet"
  },
  {
    "title": "人畜共患疾病",
    "content": "Gavin S. Duck farming, Ho Chi Minh, Vietnam 来源 人畜共患疾病 2020年7月29日 重要事实 人畜共患疾病是指从脊椎动物自然传播给人类的任何疾病或感染。 有超过200种已知的人畜共患疾病。 人畜共患疾病在人类新发疾病和现有疾病中占很大比例。 一些人畜共患疾病，如狂犬病，可通过接种疫苗和其他方法100%预防。 人畜共患疾病是一种从非人类动物源跨越到人源的传染病。人畜共患疾病的病原体可能是细菌、病毒或寄生虫，也可能涉及非常规病媒，可通过直接接触或通过食物、水或环境传播给人类。由于我们在农业劳动、陪伴以及自然环境中与动物关系密切，因此动物给全世界带来了一个重大公共卫生问题。人畜共患疾病还可能导致用于食物和其他用途的动物产品的生产和贸易中断。 人畜共患疾病在所有新发现的传染病以及许多现有传染病中占很大比例。某些疾病（例如人类免疫缺陷病毒（艾滋病毒））一开始是人畜共患疾病，只是后来变异为人类独有毒株。其他人畜共患疾病可能引起疾病反复暴发，例如埃博拉病毒病和沙门氏菌病。还有其他一些病毒，例如引发2019冠状病毒病（COVID-19）的新型冠状病毒，有可能引起全球大流行。 预防和控制 人畜共患疾病的预防方法因每种病原体而异；但是，有几种做法被视为可有效降低社区和个人层面的风险。安全而适当的农业部门动物护理指南有助于减少肉、蛋、奶制品甚至某些蔬菜等食物所致的食源性人畜共患疾病暴发的可能性。清洁饮水和废物清除标准以及保护自然环境中的地表水既重要又有效。开展教育运动宣传与动物接触后洗手和其他行为调整，可减少人畜共患疾病发生时在社区的传播。 抗微生物药物耐药性是控制和预防人畜共患疾病的一个复杂化因素。现在对作为食物而饲养的动物普遍使用抗生素，这增强了人畜共患疾病病原体出现耐药菌株的潜力，这些菌株能够在动物种群和人类群体中迅速传播。 哪些人面临风险？ 人畜共患疾病病原体可通过与家畜、农用或野生动物的任何接触点传播给人类。由于已知在某些野生动物种群中存在大量新生的或未记载的病原体，因此出售野生动物肉或副产品的市场特别危险。在对农畜大量使用抗生素的地区，病原体对当前的抗微生物药物具有耐药性，农业工人的风险可能增加。居住在荒野地区附近或有大量野生动物的半城市地区的人面临罹患老鼠、狐狸或浣熊等动物所致疾病的危险。城市化和自然栖息地遭受破坏使得人与野生动物之间的接触增多，从而增加了患人畜共患疾病的风险。 世卫组织的应对工作 世卫组织与各国政府、学术界、非政府组织和慈善组织以及区域和国际伙伴合作，预防和管理人畜共患疾病威胁及其对公共卫生、社会和经济的影响。这方面的工作包括促进不同相关部门在区域、国家和国际层面就人类-动物-环境关系开展跨部门协作。世卫组织还致力于通过报告、流行病学和实验室调查、风险评估和控制，以及协助各国开展实施工作，发展能力并推广实用、循证且具有成本效益的工具和机制，以预防、监测和发现人畜共患疾病。 作为“一体化卫生”做法的一部分，世界卫生组织与联合国粮食及农业组织（粮农组织）和世界动物卫生组织（国际兽疫局）就全球重大动物疾病预警系统进行协作。该联合系统以这三家机构的警报机制合并与协调所产生的附加价值为基础，通过数据共享和风险评估，协助预警、预防和控制包括人畜共患疾病在内的动物疾病威胁。 实况报道 棘球蚴病 2020年3月23日 食源性吸虫感染 2021年5月17日 狂犬病 2024年6月5日 绦虫病/囊虫病 2022年1月11日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/zoonoses",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2020-07-29",
    "document_type": "fact_sheet"
  },
  {
    "title": "拉沙热",
    "content": "世卫组织 拉沙病毒主要通过接触受感染的老鼠、被老鼠尿液和粪便污染的食物或家居用品传播给人类。 来源 拉沙热 2024年12月5日 重要事实 拉沙热是一种由拉沙病毒引起的急性病毒性疾病。 已知拉沙热在贝宁、加纳、几内亚、利比里亚、马里、尼日利亚和塞拉利昂流行，但其他西非国家也可能存在拉沙热。 拉沙病毒主要通过接触被啮齿动物尿液或粪便污染的食物或家居用品传播给人类。 也可能发生人际间传播，特别是在缺乏适当感染预防控制措施的医疗卫生机构。 拉沙热的总病死率为1%，但观察到重症住院患者病死率为15%以上。 及早通过补液方式进行密集支持性护理和对症治疗可提高生存率。 概述 拉沙热是一种由拉沙病毒引起的急性病毒性疾病，1969年在尼日利亚首次发现。该病毒属于砂粒病毒科。 拉沙热是一种人畜共患病，人类会因接触受感染动物而被感染。拉沙病毒的动物宿主是乳鼠属啮齿动物，通常称为多乳鼠。感染拉沙病毒的乳鼠不会生病，但可以通过尿液和粪便排出病毒。 大约80%感染拉沙病毒的人没有症状或症状轻微。五分之一的感染会导致严重疾病，其中病毒会影响肝脏、脾脏和肾脏等多个器官。 由于临床过程非常多变，一直很难在受影响患者中发现该病。当社区证实出现拉沙热时，及早发现和迅速隔离和治疗患者，在医疗机构采取良好的感染预防控制措施，以及促进社区卫生和预防啮齿动物，可以防止疾病的进一步传播。 传播 人类感染拉沙病毒主要是通过接触被感染的乳鼠尿液或粪便污染的食物或家居用品，或直接通过接触感染的大鼠。 乳鼠在西非无处不在。它们可以生活在家中和周围，在储存食物的地方定居，并能够生活在田野或砍伐过的森林中。虽然乳鼠是主要宿主，但也从其他啮齿动物物种中分离出过拉沙病毒，表明它们可能也是感染源。 拉沙病毒也可能通过直接接触拉沙热感染者的血液、尿液、粪便或其他身体分泌物在人与人之间传播，但程度要小得多。人际间传播可能主要发生在卫生保健环境中，病毒也可能通过被污染的医疗设备传播，如重复使用的针头。 在缺乏适当感染预防和控制做法的情况下，卫生工作者在护理拉沙热患者时面临风险。 拉沙病毒可能在一些康复男性的精液中持续存在长达几个月。不过，迄今为止，还没有通过接触受感染精液传播的记录。 没有流行病学证据支持人与人之间会发生空气传播。 症状 拉沙热潜伏期为2至21天。 对于有症状患者而言，疾病的发作通常是渐进的，首先是发烧、全身无力、头痛和不适。几天后可能会出现喉咙痛、肌肉痛、胸痛、恶心、呕吐、腹泻、咳嗽和腹痛。随着病情的发展，严重者会出现面部肿胀、肺腔积液、口、鼻、阴道或胃肠道出血以及低血压。晚期可能出现休克、癫痫、震颤、丧失方向感和昏迷。在住院患者中，约15%死于拉沙热病。在致命病例中，死亡通常发生在症状出现后14天内。 怀孕期间感染拉沙热可导致孕产妇和胎儿死亡率上升，特别是在孕后期。在孕晚期，胎儿死亡率和孕产妇死亡率可分别超过80%和30%。 康复可能需要很长时间（康复期较长），有时会导致其他问题（后遗症）。急性期和康复后均可能突发听力损失，发生率有所不同，高达25%的康复患者报告发生突发性听力损失。据报告，大多数病例的听力损失是永久性的。其他后遗症包括神经系统体征、视力障碍、关节疼痛、短暂性脱发和心理障碍，报告的程度较低。因此，从拉沙热康复的患者应该针对可能经历的后遗症接受相关诊疗。 诊断 在临床上很难区分拉沙热与其他传染病，如疟疾、伤寒、志贺氏菌病、黄热病和其他病毒性出血热，特别是在病程早期。 可以采用以下诊断方法来证实症状是否由拉沙病毒感染所致： 逆转录聚合酶链反应检测 抗体捕获酶联免疫吸附试验 抗原检测试验 通过细胞培养进行病毒分离。 从患者身上采集的样本具有极高的生物危害风险；对未灭活样本的实验室检测应在最严格的生物封闭条件下进行。在国内和国际范围内运输时，所有未灭活生物标本均应使用三重包装。 治疗 通过液体管理和对症治疗及早进行密集支持性护理可提高生存率。 目前还没有抗病毒药物被批准用于拉沙热。抗病毒药物利巴韦林已被用于治疗拉沙热；然而，目前关于其对拉沙热患者的疗效以及最佳给药方案存在相当大的不确定性。只要有可能，应争取患者参加利巴韦林或其他研究治疗方法的随机临床试验，以评估临床结果和安全性。 其他候选治疗方案正处于开发和评估的不同阶段。 目前还没有获得许可的拉沙热疫苗，但正在开发几种潜在的候选疫苗。 预防与控制 减少啮齿动物向人类传播的风险 预防拉沙热依赖于限制与啮齿动物的接触。提倡良好的社区卫生，防止老鼠进入家居，并采取以下措施可能会有所帮助： 用防鼠容器储存粮食和食物 保持家居清洁，包括把垃圾弃置在远离家居的地方 安全地准备食物（例如彻底煮熟）。 由于乳鼠在流行地区非常丰富，因此不可能从环境中完全消除它们。 降低医疗机构中的传播风险 在卫生保健环境中，工作人员在照护患者时应采用标准的感染预防与控制措施，无论其推定诊断结果如何。这些措施包括注意基本的手卫生、呼吸卫生、使用个人防护装备以及安全注射操作。照护疑似或确诊拉沙热患者的卫生保健工作者应采取额外的感染控制措施，以防止接触患者的血液和体液以及衣物和被褥等受到污染的表面或材料。实验室工作人员也面临风险。用于调查拉沙热感染的人类和动物样本应由经过培训的工作人员取样并在配有适当设备的实验室中在最严格生物封闭条件下处理。 及早识别疾病可以提高生存机会并限制传播风险 在拉沙热流行地区，特别是在流行季节，卫生工作者对出现提示症状的患者应高度怀疑拉沙热。家庭成员在照顾病人时应始终小心避免接触血液和体液。疑似或确诊拉沙热患者应转诊至指定的治疗中心接受早期护理。 从流行区返回的旅行者中的拉沙热 在极少数情况下，从流行地区返回的旅行者被确诊患拉沙热。虽然疟疾、伤寒和许多其他热带感染更为常见，但在诊断从西非返回的发热患者时应考虑拉沙热，特别是在他们在已知拉沙热流行区有过暴露的情况下。医护人员看到疑似拉沙热患者时，应立即联系当地和国家专家寻求建议，并安排实验室检测。 世卫组织的应对 世卫组织与拉沙热流行国和伙伴密切合作，通过支持监测活动、临床管理、实验室服务、感染预防和控制措施、后勤、培训和社区参与，支持防范和应对拉沙热。 产生进一步知识，包括诊断和治疗知识，以及各国和合作伙伴之间开展专业知识交流，对于促进拉沙热管理至关重要，特别是降低相关死亡率和限制医疗机构中的人际传播。 实况报道 尼帕病毒 2026年1月29日 裂谷热 2024年12月20日 西尼罗河病毒 2017年10月3日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/lassa-fever",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2024-12-05",
    "document_type": "fact_sheet"
  },
  {
    "title": "卒中",
    "content": "© 世卫组织/NOOR/Sebastian Liste 在挪威内索登桑纳斯康复医院，言语治疗师正在与卒中患者瓦西姆进行吞咽练习。 来源 卒中 2025年12月19日 重要事实 2021年，卒中是全球第三大死亡和残疾原因，估计共9380万例。 2021年新发卒中病例为1190万。 过去20年，卒中的终生风险增加了50%，预计四分之一成年人一生中会经历卒中。 以残疾调整生命年衡量的全球卒中负担从2000年的1.37亿增加到2021年的1.6亿 (1) 大部分卒中负担源于十种可改变危险因素，包括高血压、空气污染、吸烟、低密度脂蛋白胆固醇高、高钠饮食、空腹血糖高、肾功能障碍、超重、缺乏身体活动和有害使用酒精。 概述 卒中是流向大脑的血流因堵塞或出血而中断时发生的医疗紧急事件。缺乏血液流动可能导致脑细胞死亡和严重并发症。卒中可能致命，需要立即治疗。 卒中分为以下几种类型： 缺血性脑卒中：血栓堵塞大脑血管，导致血流丧失； 出血性脑卒中：脑血管破裂导致脑出血；以及 短暂性脑缺血发作：短暂出现与卒中相似的症状，由大脑血流短暂阻塞引起。短暂性脑缺血发作通常只持续几分钟，不会造成长期损害。 危险因素 卒中的危险因素有可改变的和不可改变的。 可变危险因素包括： 高血压：卒中的主要原因。高血压患者发生卒中的风险是其他人的近三倍； 吸烟：与65岁以下人群中约五分之二的卒中死亡有关；以及 其他危险因素：高胆固醇血症、糖尿病、低密度脂蛋白胆固醇高、超重和肥胖、缺乏身体活动、不健康饮食（特别是高钠饮食和果蔬摄入量低）、有害使用酒精、使用非法药物（例如可卡因）、空气污染、空腹血糖高和肾功能障碍。 不可变危险因素包括： 年龄； 既往卒中史； 基础性心脏病（例如房颤、心力衰竭）和慢性肾病。 症状 以下症状可能是卒中的征兆： 平衡能力：突然头晕、失去平衡或协调； 眼睛：突然视力丧失； 面部：面瘫； 手臂：单臂或双臂无力； 言语：含糊不清或奇怪。 诊断和治疗 怀疑发生卒中时，应将其视为紧急健康问题处理。快速护理至关重要。应尽快进行即时诊断成像（计算机断层扫描或磁性共振成像扫描）。 如发生缺血性脑卒中，应尽快并在症状出现后数小时内进行溶栓治疗（例如使用组织型纤溶酶原激活剂）。根据症状严重程度和部位，可能需要进行血管内血栓切除术。 管理出血性脑卒中包括采取行动控制血压、在卒中病房进行重症监护，可能还需要开展手术干预。 在提供康复服务的专科卒中病房住院可以改善预后并降低死亡率和发病率。 预防 改变生活方式和有效管理高血压可以显著降低卒中风险。 每个人都可以通过以下方式降低卒中风险： 通过健康生活方式和适当降压治疗控制高血压； 减少烟草使用并限制接触二手烟； 采取健康均衡的饮食，包括每天至少五份水果和蔬菜，并减少盐、饱和脂肪和糖的摄入； 定期进行身体活动，目标是每周至少150分钟的中等强度运动； 有效管理合并症，如糖尿病、血脂异常和房颤； 减少饮酒；以及 改善室内外空气质量。 针对面临特殊风险的人还可以采取以下行动： 可酌情给予抗血小板药物或抗凝血剂，以预防卒中复发； 可对有动脉粥样硬化性心血管疾病风险的人启动降脂治疗；以及 可以进行颈动脉狭窄评估，并且在有临床指征时，可以考虑血运重建（在血流受限或出现梗阻，如缺血性脑卒中，时恢复大脑血流的医疗手段）。 并发症 卒中会导致多种并发症，包括对大脑、心脏和身体其他部位的严重影响。 急性并发症（几天至几周内出现）包括： 脑水肿或肿胀； 失语症或其他言语障碍； 吞咽困难； 吸入性肺炎，肺部感染； 癫痫发作； 抑郁症； 压疮； 肢体痉挛； 痉挛； 肩膀疼痛； 深静脉血栓。 长期并发症（数月至数年）： 持续运动缺陷和步态障碍（运动和行走模式异常）； 慢性疼痛和痉挛； 认知障碍和记忆丧失； 情绪和心理问题，包括抑郁和焦虑； 脑卒中后癫痫； 尿失禁； 丧失独立生活能力，进行日常活动的能力下降。 卒中后的康复 康复是卒中护理和恢复服务的重要组成部分。它旨在帮助个人恢复功能能力，提高生活质量，并最大限度地恢复独立性。卒中康复应在患者病情稳定后立即开始——最好是在卒中后最初几天内。 康复涉及多学科方法，包括： 理疗，以改善行动能力、肌肉力量、平衡和协调性； 职业疗法，以提高洗澡、穿衣和烹饪等日常活动能力； 言语治疗，以解决沟通、言语和吞咽困难； 神经心理学和认知治疗，以支持认知功能、记忆和情感健康；以及 心理支持和咨询，以解决卒中后的抑郁、焦虑和情绪调整问题。 世卫组织的应对 世界卫生组织帮助各国减轻卒中负担并改善预防、治疗和康复。 2024年，世卫组织发布了 组织卒中和急性冠状动脉综合征护理的框架 。它为及时诊断、有效治疗和康复提供指导，帮助各国改善服务并减少死亡和残疾。世卫组织还支持将卒中护理纳入更广泛卫生战略和全民健康覆盖，确保服务可及、可持续。 世卫组织阶梯式方法监测卒中 手册帮助各国收集有关卒中病例和结果的可靠数据，支持循证政策。 卒中也是世卫组织在神经系统疾病方面更广泛工作的一部分。 2022-2031年癫痫和其他神经系统疾病跨部门全球行动计划 促进卒中等疾病患者更好地获得护理并提高生活质量。同样，卒中康复护理已纳入 世卫组织一揽子康复干预措施模块3：神经系统疾病 控制高血压是预防卒中的关键。世卫组织2021年 成人高血压药物治疗指南 支持卫生系统有效治疗高血压。为加强心脏病和卒中预防，世卫组织于2016年启动了心血管疾病管理技术包倡议。它促进健康生活方式、药物获取和基于团队的护理。 卒中仍然是一个重大全球公共卫生挑战。如果没有更好的护理，就很难实现到2030年将非传染性疾病过早死亡人数减少三分之一的目标（可持续发展目标具体目标3.4）。 参考文献 (1) GBD 2021 Stroke Risk Factor Collaborators. Global, regional, and national burden of stroke and its risk factors, 1990–2021: a systematic analysis for the Global Burden of Disease Study 2021 . The Lancet Neurology. 18 September 2024. doi: 10.1016/S1474-4422(24)00369-7. 相关链接 癫痫和其它神经系统疾病跨部门全球行动计划 更多关于心血管疾病的信息 新闻 每年导致1100万人死亡：迫切需要采取行动应对神经系统疾病护理 2025年10月14日 实况报道 心血管疾病 2021年6月11日 高血压 2025年9月25日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/stroke",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-12-19",
    "document_type": "fact_sheet"
  },
  {
    "title": "赌博",
    "content": "赌博 2024年12月2日 重要事实 对全球赌博危害的标准化研究工作还很有限，但据估计全世界1.2%成年人口面临赌博障碍。赌博对其他人造成危害的现象也很普遍。 行业分析师估计，到2028年，全球赌博收入将达到7000亿美元 (1) 。低收入和中等收入国家智能手机的普及将推动这一增长。 达到有害程度的赌博占总损失(赌博收入)约60% (2) 赌博会威胁健康，导致精神疾病和自杀的发生率增加。它会导致消耗家庭用于基本商品和服务的支出，从而加剧贫困。 赌博的危害还包括关系破裂、家庭暴力、财务困境、耻辱、取得型财产犯罪(盗窃、欺诈)、忽视儿童以及通过腐败和企业政治活动侵蚀民事机构。赌博也是一种常见的清洗非法活动所得资金的洗钱方式。 通过商业化和数字化，赌博正在迅速正常化。赞助和营销也是赌博活动全球快速增长的关键因素。 概述 赌博是对结果不确定事件下注金钱或具物质价值的其它东西以赢取更多金钱和/或物质价值。投注、老虎机、各种赌场游戏、彩票和宾果游戏都是赌博的形式。电子赌博机和赌场游戏通常伤害风险最大。赌博活动可以发生在物理场所，也可以在线进行。尽管许多司法管辖区现在已经将赌博合法化，赌博的法律地位在国家内部和国家之间各不相同。赌博可以线上进行，因此几乎可以在任何地点、任何时间访问赌博网站，甚至在禁止赌博的地方。 赌博会对健康造成严重危害。这些包括经济压力、关系破裂、家庭暴力、精神疾病和自杀。赌博伤害的后果会贯穿一个人的一生，并代代相传。针对全民的干预措施有助于预防和减少伤害。这些措施包括消除赌博广告和促销，实施集中帐户注册，要求赌博者设置具有约束力的止损限额，并对网站访问和可用性（开放时间、密度）进行限制。还需要严格的监管和执法，以确保遵守现行法律。 问题的范围 现在，赌博在许多国家都是合法的。赌博正常化进程是现在得到大力推广的体育和文化活动相关新商业协会推动的。全球约有5.5%女性和11.9%男性经历过赌博带来的某种程度的伤害 (3) 。瑞典一项研究估计，赌博成瘾者自杀的可能性是普通人群的15倍 (4) 。在澳大利亚维多利亚州，至少有4.2%的自杀事件与赌博有关 (5) 每个参与高风险赌博的人平均影响六个人（通常是不赌博的人） (6) 。这一数字在亲属文化（包括土著人民）中可能要高得多。赌博也会转移原本可用于其他领域的正常消费支出。 赌博监管的共同特征是靠行业自律。然而，这种方法失败的例子很多。许多赌博产品的运作方式往往缺乏透明度。电子赌博机被设计得鼓励长时间使用，可能会误导用户。现有的健康促进信息往往不足，可能使用所谓的暗推手段鼓励消费有害产品（例如，利用赌徒的认知偏见），并可能促进正常化。除严格监管赌博产品及其提供外，关于相关危害的明确警告信息可能比建议在赌博不再有趣时停下来的信息更有效。 没有关于在线赌博监管的全球协议。未经许可的提供商经常提供不受监管的赌博产品。迫切需要对在线赌博进行监管。 谁面临风险？ 经历重大生活事件（包括分居、退休、受伤或亲人死亡）的人可能面临更大风险。贫穷、歧视或其他不利条件等社会压力因素也会增加风险。大力推广在线赌博和通过体育运动进行赌博也会带来儿童和年轻人赌博行为正常化的风险。 体征和症状 《精神障碍诊断和统计手册》第五版和《国际疾病分类》第十一次修订本有关赌博障碍的内容与物质使用障碍并列。《国际疾病分类》第十一次修订本描述了三条诊断标准： 1) 对赌博的控制能力减弱； 2) 越来越重视赌博，超过其他生活兴趣和日常活动；以及 3) 尽管有不良后果，但仍继续赌博。 也存在远低于临床阈值的赌博危害。危害的迹象包括从基本家庭支出中挪用资金。这可能导致粮食不安全、住房问题以及难以享受到医疗保健和教育服务。 传播 赌博产品的容易获得增加赌博活动上升的风险。赌博机会往往不成比例地集中在面临更多不利因素的地区。高强度的产品，包括电子赌博机、高速投注平台和赌场游戏（包括在线版本），几乎可以从任何地方轻易访问。 在许多国家，赌博的商业化——这也推动了赌博的正常化——正在增加赌博危害的发生率。赞助或与流行体育联盟建立其他联系，以及在社交环境中托管赌博产品，是造成危害的主要机制。在大众和社交媒体上积极推销赌博也会增加赌博活动。 预防与控制 需要普遍的、针对全人口的公共卫生方法来防止发生赌博危害。这其中包括： 消除赌博广告、促销及赞助体育和其他文化活动； 减少因赌博而受到伤害的人所经历的污名和羞辱； 实施普遍账户登记，包括有约束力的预先承诺和有效的自我排除工具； 产品安全措施，包括通用损失限额、最大投注额和赌博时段中的强制休息时间； 有效监管赌博活动提供者，包括资源充足的执法活动； 处理赌博企业的政治活动和对研究的影响；以及 发布对抗赌博的信息，对赌博产品相关危害发出警告。 治疗 对于赌博障碍，存在一系列治疗方法。目前，最有效的是长期认知行为疗法或动机访谈。自助、药物干预和相互支持等疗法的有效性证据较少，不过后者是最常用的干预措施。一些证据支持基于互联网的治疗，不过自然减员是个重要问题。 赌博障碍的治疗率很低，估计只有0.14%正在受影响者寻求正式和非正式的帮助。污名和羞耻往往会阻止人们寻求帮助。赌博业的首选监管方法，即所谓负责任赌博，也就是指责那些遭受伤害的人，反过来加重了这种负担。负责任赌博相关干预通常无效，特别是在不强制实行的情况下。 那些寻求更好地控制或停止赌博的人应该获得支持他们的工具。这些措施包括普遍适用的预先承诺(要求人们设定有约束力的时间限制和赌博支出上限)和自我排除措施(允许人们禁止自己与赌博提供商接触)。普遍性(也称为强制性)制度最为有效。自愿制度的采用率很低，而且无法执行。预防是最具成本效益的减少赌博相关危害的策略。 挑战 在赌博合法化的国家，政府通常会获得大量税收收入。这可能会产生某种依赖性，因而不愿减少危害。政府认为可以从赌博市场中获得经济效益，但对赌博对健康和福祉的影响知之甚少。 赌博业团体通常强烈反对影响其商业利益的影响很大的法规和其他措施。这些企业广泛开展政治活动，有效地保护了自己的利益。研究人员也受到企业利用资金和其他支持而产生的影响。公共卫生工作的主要目标之一就是限制既得利益集团影响研究议程和公共政策的能力。 全球影响 赌博的危害随赌博市场扩大而增加，对人们的健康和福祉构成挑战。无牌、非法或离岸赌博对所有政府都构成重大监管挑战。有效应对需要政府间合作，以共享数据，保护消费者免受未监管做法的影响，并允许政府获得合法的税收。如果没有有效保护措施，赌博可能会破坏实现可持续发展目标的进展，特别是可持续发展目标3、10和16。 世卫组织的应对 世卫组织认识到赌博对健康的负面影响。需要采取多部门行动减少赌博的危害，以减少赌博阻碍可持续发展目标取得进展。世卫组织承认会员国需要密切监测和有效监管赌博业务、产品和活动。这应该包括减少与赌博有关的污名和耻辱，停止广告和促销，并专注于其他预防和减少赌博危害的上游努力。 世卫组织正在协调一个全球专家小组，以建设应对赌博对公共卫生影响的能力。最初的努力包括领导开发新的赌博障碍诊断工具，以更好地反映北美以外人群的情况，并促进专家对诊断界限的共识。世卫组织认识到，一些管辖区已制定了有效的赌博监管制度。正在努力记录和传播这些经验教训，特别是支持商业赌博活动迅速增加的低收入和中等收入国家。 参考文献 H2 Gambling Capital.Global Gambling Industry Generates $536bn in 2023 with H2 Expecting 7% Growth Expected in 2024. https://h2gc.com/news/general/global-gambling-industry-generates-536bn-in-2023-with-7-growth-expected-in-2024 Gambling Research Exchange Ontario (GREO) 2019a. Proportion of revenue from problem gambling. GREO, Guelph. https://www.greo.ca/Modules/EvidenceCentre/files/GREO%20(2019)%20Evidence%20brief%20Proportion%20of%20revenue%20from%20problem%20gambling.pdf Wardle, Heather et al. The Lancet Public Health Commission on gambling. The Lancet Public Health, Volume 9, Issue 11, e950 - e994. DOI: 10.1016/S2468-2667(24)00167-1 Karlsson A, Håkansson A. Gambling disorder, increased mortality, suicidality, and associated comorbidity: a longitudinal nationwide register study. J Behav Addict 2018; 7: 1091–99. Rintoul, A, Dwyer J, Millar C, Bugeja L, Nguyen H. Gambling-related suicide in Victoria, Australia: a population-based cross-sectional study.The Lancet Regional Health – Western Pacific. 2023. Goodwin BC, Browne M, Rockloff M, Rose J. A typical problem gambler affects six others. Int Gambl Stud 2017; 17: 276–89. 实况报道 酒精 2024年6月28日 精神卫生 2025年10月8日 烟草 2025年6月25日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/gambling",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2024-12-02",
    "document_type": "fact_sheet"
  },
  {
    "title": "布鲁氏菌病",
    "content": "ILRI/Stevie Mann Villager and calf share milk from cow in Rajasthan, India 来源 布鲁氏菌病 2020年7月29日 重要事实 布鲁氏菌病在全球均有发现，在大多数国家属于法定报告疾病。 这种病会引起流感样症状，包括发烧、虚弱、不适和体重减轻。 人际间传播很罕见。 布鲁氏菌病是一种由布鲁氏菌属细菌引起的疾病，主要感染牛、猪、山羊、绵羊和狗。 布鲁氏菌病是一种由布鲁氏菌属细菌引起的疾病，主要感染牛、猪、山羊、绵羊和狗。人类通常通过直接接触被感染动物、食用或饮用被污染的动物产品或吸入空气中病原体而感染。大多数病例由食用来自感染山羊或绵羊的未经高温消毒的羊奶或奶酪引起。 布鲁氏菌病是由动物传播的最广泛的人畜共患病之一。在流行区，人感染布鲁氏菌病具有严重公共卫生后果。畜牧业的扩张和城市化以及畜牧业和食品处理中缺乏卫生措施是造成布鲁氏菌病仍为公共卫生危害的部分原因。 谁面临危险？ 布鲁氏菌病在全球均有发现，在大多数国家属于法定报告疾病。它影响所有年龄和性别的人。在一般人群中，大多数病例由食用生奶或其衍生物如新鲜奶酪引起。大多数病例涉及绵羊和山羊产品。 这种疾病也被认为是在畜牧业从业者面临的职业危害。与动物打交道和接触血液、胎盘、胎儿和子宫分泌物的人面临更高感染风险。这种传播方式主要影响农民、屠夫、猎人、兽医和实验室人员。 在世界范围内，马耳他布鲁氏菌是引起人类布鲁氏菌病的最常见物种，部分原因是难以为自由放养的山羊和绵羊接种疫苗。 人际间传播非常罕见。 预防和控制 预防布鲁氏菌病的基础是监测和预防危险因素。最有效的预防策略是消除动物感染。在动物中该病流行率较高的地区，建议为牛、山羊和绵羊接种疫苗。血清学或其他检测和部分扑杀措施在低流行率地区也是有效的。在无法通过接种疫苗或扑杀被感染动物而消灭动物间传播的国家，预防人类感染主要靠提高认识、食品安全、职业卫生和实验室安全等措施。 为直接饮用和生产奶酪等衍生物而对奶进行巴氏杀菌是防止动物传染给人类的一个重要步骤。教育群众不要饮用未经巴氏杀菌的奶制品和相关销售政策可以发挥作用。 在农业生产和肉类加工中，设置保护屏障，正确处理和处置胎衣、动物尸体和内脏器官是一项重要预防策略。 治疗和护理 布鲁氏菌病通常引起流感样症状，包括发烧、虚弱、不适和体重减轻。不过，这种病也可能以许多非典型形式出现。许多患者症状轻微，诊断时可能考虑不到。疾病潜伏期从1周到2个月不等，但通常是2-4周。 治疗方案包括：强力霉素100毫克，一天两次，连续45天；再加上链霉素1克，连续15天。主要替代疗法是强力霉素100毫克，一天两次，连续45天，加上每天每公斤体重15毫克利福平（600-900毫克），连续45天。经验表明，链霉素可以用每天每公斤体重5毫克庆大霉素替代，持续7-10天，但目前没有直接比较这两种方法的研究。孕妇、新生儿和8岁以下儿童的最佳治疗方案尚未确定，儿童治疗方案包括甲氧苄啶/磺胺甲恶唑（复方新诺明）联合氨基糖苷类药物(链霉素、庆大霉素)或利福平。 世卫组织的应对 世卫组织向成员国提供技术咨询意见，包括提供人畜布鲁氏菌病管理标准、信息和指导文件。本组织致力于支持公共卫生和动物卫生部门之间进行协调和共享信息。世卫组织与联合国粮食及农业组织、世界动物卫生组织和地中海人畜共患病控制规划（MZCP）合作，支持各国通过全球主要动物疾病预警系统（GLEWS）预防和管理该疾病。 相关链接 人类和动物中的布鲁氏菌病 - 英文 联合国粮食及农业组织、世界卫生组织和世界动物卫生组织 世卫组织预防和控制传染病的建议策略 - 英文 新闻 复杂的食源性疾病疫情要求采用新技术并提高透明度 2019年12月6日 世卫组织估算五岁以下儿童占全球食源性疾病死亡人数的近三分之一 2015年12月3日 实况报道 棘球蚴病 2020年3月23日 食品安全 2024年10月4日 鼠疫 2022年7月7日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/brucellosis",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2020-07-29",
    "document_type": "fact_sheet"
  },
  {
    "title": "Prequalification of medicines by WHO",
    "content": "世卫组织开展的药品资格预审 2013年1月31日 重要事实 每年儿童基金会、抗击艾滋病、结核和疟疾全球基金和国际药品采购机制等国际采购机构都要采购或通过这些机构采购数十亿美元的药品，投放到资源有限的国家的药物市场上。 世卫组织药品资格预审规划帮助确保采购机构供应的药品符合可接受的质量、安全性和疗效标准。 到2012年底，世卫组织通过资格预审的药物清单收入了316种用于治疗重点疾病的药品。 世卫组织通过资格预审的药物清单现已成为国际采购机构的大宗药品采购指南，同时也为越来越多的国家所采用。 世卫组织药品资格预审规划也对活性药物成分和质量控制实验室进行资格预审。 世卫组织药品资格预审是世卫组织开展的一个服务项目，用以评估医药产品的质量、安全性和疗效。在2001年，最初重点关注的是艾滋病毒/艾滋病、结核病和疟疾治疗药物。2006年，药品审查范围进一步扩大，列入了促进生殖健康的药品和产品。2008年，又列入了用以治疗儿童急性腹泻的锌片。到2012年底，世卫组织通过资格预审的药物清单收入了316种用于治疗重点疾病的药品。 每年国际采购机构需要采购数十亿美元的药品，投放到资源有限的国家的药品市场上。资格预审旨在使这些机构从种类繁多的优质药品中，为大宗采购做出恰当的选择。 世卫组织药品资格预审程序：如何运作？ 资格预审分为五个程序。 1. 邀请 世卫组织药品资格预审规划、联合国其他机构（联合国艾滋病规划署和儿童基金会）和国际药品采购机制要求生产商提交一份对产品评价意向书。只有列入意向书的产品才有资格接受资格预审。 药品列入意向书以下列一项或多项标准为基础： 已列入世卫组织基本药物标准清单； 已向相关世卫组织专家评审委员会递交申请，要求将其列入标准清单，并有可能达到列入的标准（基于公共卫生需要、相对有效性、安全性和成本效益）； 目前的世卫组织治理指南推荐使用。 2. 案卷提交 制造厂商提供一整套全面的数据，说明提交供评价的产品的质量、安全性和疗效，其中包括： 关于制造中使用的所有成分纯度的数据； 关于药物成品的数据（如有关稳定性的信息）； 生物等效性试验结果（在健康自愿者身上进行临床试验），除非放弃要求。 3. 评估 评估小组对提出的所有数据做出评价。评估小组成员包括世卫组织工作人员和来自世界各国国家监管部门的专家。 4. 视察 视察小组核实药物成品及其活性药物成分的生产地点是否符合世卫组织的良好生产规范，以及查明就所提交产品进行过临床研究的合同研究组织是否遵守世卫组织的良好临床操作规范和良好的实验室工作方法。 5. 决定 如果认为产品符合规定要求，并且有关生产地点和合同研究组织达到了世卫组织的标准，即可将该产品列入世卫组织通过资格预审的药物产品清单。 如果提交的数据完整并可证明产品达到规定的各项标准，世卫组织的药品资格预审程序所需时间可仅为三个月。然而，如果数据不充分，资格预审程序时间就会大大延长，因为制造厂商必须提交必要的评估数据。 为确保通过资格预审的产品始终符合世卫组织的规格标准，药品资格预审规划不断对通过资格预审的产品生产地点进行定期检查。同时，药品资格预审规划还对通过资格预审的产品在规格、生产程序和质量控制方面的任何改变（称为“变化”）作出评价。 增加有质量保证的药品供应 药品资格预审规划的活动以促进药品质量、安全性和疗效的国际药物标准为基础。除了药品以外，该规划还对药物质量控制实验室和活性药物成分进行资格预审，并大力推广使用有质量保证的药品。它的长期目标是协助制造厂商遵守世卫组织制定的标准，支持监管部门予以贯彻实施，以增加有质量保证的药品供应。药品资格预审规划不是要取代国家监管部门或国家许可证制度对药物进口的监管职能。 能力建设和技术援助 除开展评价和检查活动之外，药品资格预审规划还通过在国家一级组织培训和实践经验交流活动，促进国家能力建设，确保可持续生产优质药品并实施监督。 该规划还在世卫组织总部为来自发展中国家国家监管部门的人员设立了一个可轮换的职位（三个月）。现任者与规划资深评估人员密切合作，可提高他们的技术专长，并在他们回国之后，仍可增进其所在国监管部门与药品资格预审规划交换信息。这些活动还促进在利益攸关方之间就与药物质量有关的问题开展交流。 此外，药品资格预审规划还为药品生产商和质量控制实验室提供有针对性的技术援助。提供援助的专家并未参与世卫组织的药品资格预审评估，但他们能够在国家一级开展审计和培训活动。提高这一援助的目的是要解决特定技术问题。 为什么世卫组织要实施药品资格预审规划？ 药品资格预审规划是由世卫组织管理的一项联合国规划。它是唯一的全球性药品质量保证规划。没有任何其他全球性机构得到了来自发达国家和发展中国家的管理专家的积极支持。 相关链接 相关链接 世卫组织资格预审规划 获得资格预审的药品清单 - 英文 世卫组织基本药物标准清单 pdf, 746kb 有关药品资格预审的更多信息 新闻 启动健康促发展领导者联盟，促进卫生系统投资并推动经济增长与就业 2025年10月17日 世卫组织与欧盟启动合作，推进撒哈拉以南非洲数字化卫生系统 2025年10月14日 世卫组织呼吁全球推广助产士护理模式 2025年6月18日 实况报道 基本药物 2026年1月26日 民事登记和生命统计 2024年2月27日 特写 改善孕产妇保健药物质量：议员能做些什么？ 2025年9月17日 出版物 National Programme Officer (Health Service Delivery) - (2105414) (80 KB)",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/prequalification-of-medicines-by-who",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2013-01-31",
    "document_type": "fact_sheet"
  },
  {
    "title": "艾滋病毒和艾滋病",
    "content": "艾滋病毒和艾滋病 2025年7月15日 重要事实 艾滋病毒仍然是一个重大的全球公共卫生问题，迄今为止估计已夺去4 410万人的生命。该病毒目前在全球所有国家传播。 截至2024年底，估计有4080万艾滋病毒感染者，其中65%在世卫组织非洲区域。 2024年，估计有63万人死于艾滋病毒相关原因，另有约130万人感染艾滋病毒。 针对艾滋病毒感染并无治愈方法。然而，随着人们获得有效的艾滋病毒预防、诊断、治疗和护理措施，包括针对机会性感染的措施，艾滋病毒感染已成为一种可管理的慢性健康疾患，艾滋病毒感染者能够过上健康长寿的生活。 世卫组织、全球基金和艾滋病署都制定了全球艾滋病毒战略，这些战略与可持续发展目标的具体目标3.3（到2030年终结艾滋病毒流行）相一致。 2024年，在所有艾滋病毒感染者中，有87%的感染者知晓自己的感染状况，77%正在接受抗逆转录病毒治疗，73% 病毒载量得到抑制。 概述 人类免疫缺陷病毒（艾滋病毒）攻击人体免疫系统。获得性免疫缺陷综合症（艾滋病）发生在感染的最晚期。 艾滋病毒以人体的白细胞为目标，削弱免疫系统。这使得感染者更容易患上结核病、感染和某些癌症等疾病。 艾滋病毒经由感染者的体液传播，包括血液、母乳、精液和阴道液体。它不会通过亲吻、拥抱或分享食物来传播。病毒也可由母亲传给婴儿。 艾滋病毒可以预防，并可通过抗逆转录病毒疗法(ART)进行治疗。未经治疗的艾滋病毒通常会在多年后发展为艾滋病。 世卫组织现在将晚期艾滋病定义为成人和青少年的CD4细胞计数低于200个细胞/mm3或世卫组织第3期或第4期事件。所有感染艾滋病毒的5岁以下儿童都被认为患有晚期艾滋病，无论其临床或免疫状况如何。 症状和体征 艾滋病毒感染症状和体征视感染阶段而异。 在感染后的最初几个月里，艾滋病毒更容易传播，但许多人直到后期才意识到自身感染状况。在感染后的最初几周内，人们可能不会出现症状。但有些人可能出现流感样疾病，包括： 发热 头痛 皮疹 咽痛。 感染会逐渐削弱免疫系统。这可能导致其他一些体征和症状： 淋巴结肿大 体重减轻 发热 腹泻 咳嗽。 如不加治疗，艾滋病毒感染者也可能患上严重疾病： 结核病 隐球菌性脑膜炎 重度细菌感染 淋巴瘤和卡波西肉瘤等癌症。 艾滋病毒可使其他感染状况恶化，如乙肝、丙肝和猴痘。 传播 艾滋病毒可通过与艾滋病毒感染者发生血液、乳汁、精液和阴道分泌物等体液交换而传播。怀孕和分娩期间也可能将艾滋病毒传播给孩子。亲吻、拥抱、握手或共用个人物品、食物或水等一般日常接触不会使人们受到艾滋病毒感染。 正在接受抗逆转录病毒治疗且病毒载量检测不到的感染者不会将艾滋病毒传给他们的性伴侣。因此，及早向艾滋病毒感染者提供抗逆转录病毒药物和支持以使之坚持治疗，不仅对于改善其自身健康，而且对于预防艾滋病毒传播都至关重要。 危险因素 可能使人们感染艾滋病毒的一些高危行为和情况有： 不使用避孕套进行肛交或阴道性行为； 患有其它性传播感染，如梅毒、疱疹、衣原体、淋病和细菌性阴道炎等； 在性行为背景下有害使用酒精或药物； 在注射吸毒时共用受到污染的针头、注射器和其它注射器具或药品溶液； 接受不安全注射、输血或组织移植；以及 涉及未经消毒的切割或刺穿的医疗操作；或包括卫生工作者在内的人不慎被针具刺伤。 诊断 艾滋病毒可通过当天就能得出结果的快速诊断检测法 进行诊断 。这大大促进了早期诊断以及与治疗和预防措施的对接。人们也可利用艾滋病毒自测法进行自我检测。然而，任何单一检测都不能提供完整的艾滋病毒阳性诊断；需要由合格且经过培训的卫生工作者或社区工作者进行确认检测。在国家批准的检测策略和规则中使用世卫组织预认证的检测方法，可以十分准确地发现艾滋病毒感染状况 最广泛使用的艾滋病毒诊断检测法可发现人体在对艾滋病毒做出免疫应答的过程中所产生的抗体。在多数情况下，人们会在感染后28天内产生艾滋病毒抗体。在此期间，人们处于所谓的“窗口期”，体内抗体水平较低，无法通过许多快速检测方法检测出来，但仍可能将艾滋病毒传播给他人。最近有过高风险暴露且检测呈阴性的人可以在28天后进行进一步检测。 被诊断为病毒阳性的人员在加入治疗和护理方案之前应当再次检测，以排除任何潜在的检测或报告错误。虽然对青少年和成年人的检测已经变得简单有效，但对艾滋病毒阳性母亲所生的婴儿来说却并非如此。对于18个月以下的儿童而言，快速抗体检测并不足以发现艾滋病毒感染——必须在出生时或6周龄时进行病毒学检测。现在可通过新技术在治疗点开展这种检测，并可在当日获得结果，这将加快与治疗和护理之间的适当对接。 预防 艾滋病毒是可以预防的疾病。可通过以下方式降低艾滋病毒感染风险： 性交时使用男用或女用避孕套 进行艾滋病毒和其它性传播感染检测 男性接受包皮环切术 如注射和使用毒品，则使用减少危害服务。 暴露前预防用药是另一种预防选项。它是一种供艾滋病毒阴性者使用的抗逆转录病毒药物，以降低感染艾滋病毒的风险。世卫组织建议采用以下暴露前预防用药方法： 口服基于替诺福韦的暴露前预防药物 达匹韦林阴道环 长效注射用卡博特韦 长效注射用来那帕韦。 抗逆转录病毒药物还可用于防止母亲将艾滋病毒传染给子女。 正在接受抗逆转录病毒治疗且没有证据显示其血液中存在病毒的人不会将艾滋病毒传染给他们的性伴侣。获得检测和抗逆转录病毒治疗是预防艾滋病毒的重要组成部分。 没有艾滋病毒的人服用抗逆转录病毒药物可以预防感染 当药物在可能暴露于艾滋病毒之前使用时称为暴露前预防用药(PrEP)，在暴露后使用时称为接触后预防(PEP)。当感染艾滋病毒的风险很高时，人们可以使用暴露前预防用药或接触后预防；人们在考虑使用暴露前预防用药或接触后预防时应寻求临床医生的建议。 治疗 艾滋病毒感染无法治愈。治疗手段是使用抗逆转录病毒药物，阻止病毒在体内复制。 目前的抗逆转录病毒疗法不能治愈艾滋病毒感染，但可使人体的免疫系统变得更强大。这有助于他们对抗其他感染。 目前，抗逆转录病毒治疗必须终身用药。 抗逆转录病毒治疗可降低人体内病毒的数量。这可以阻止出现症状，让人们过上完整和健康的生活。正在接受抗逆转录病毒治疗且没有证据显示其血液中存在病毒的感染者，不会将艾滋病毒传染给他们的性伴侣。 感染艾滋病毒的孕妇应尽快获得并接受抗逆转录病毒治疗。这可以保护母亲的健康，并有助于防止将艾滋病毒在产前传染给胎儿，或通过母乳传播。 晚期艾滋病仍然是艾滋病毒应对工作中长期存在的问题。世卫组织正在支持各国实施晚期艾滋病一揽子治疗计划以减少发病和死亡。正在针对隐球菌性脑膜炎等机会性感染开发更新的艾滋病毒药物和短期疗法，这可能会改变人们接受抗逆转录病毒治疗和预防药物的方式，包括获得长效注射用制剂的方式，比如现已获得美国食品药品监督管理局批准用于预防艾滋病毒的来那帕韦。 有关艾滋病毒治疗的更多信息 世卫组织的应对 2022-2030年全球卫生部门关于艾滋病毒、病毒性肝炎和性传播感染的战略（ GHSSs ）指导战略应对，以实现到2030年终结艾滋病、乙肝和丙肝以及性传播感染的目标。 世卫组织全球艾滋病毒、肝炎和性传播感染规划推荐在世卫组织及其合作伙伴的支持下，采取共同的、针对特定疾病的国家行动。这些战略考虑到前几年的流行病学、技术和背景变化，促进学习，并创造利用创新和新知识的机会。 世卫组织各规划呼吁覆盖每种疾病影响最大和风险最大的人群，并解决不公平问题。在全民健康覆盖和初级卫生保健框架下，世卫组织各规划致力于实现《2030年可持续发展议程》的目标。 相关链接 艾滋病毒、病毒性肝炎和性传播感染2022-2030年全球卫生部门战略 世界艾滋病日：12月1日 图片事实 艾滋病毒 2024年7月22日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/hiv-aids",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2025-07-15",
    "document_type": "fact_sheet"
  },
  {
    "title": "青少年暴力",
    "content": "Duy Pham/Unsplash 一群年轻人坐在水边，手搭在彼此的肩膀上 来源 青少年暴力 2024年10月31日 重要事实 全世界每年 约有19.3万 起凶杀案发生在15-29岁的青年中，占全球每年凶杀案总数的40%。 凶杀是15-29岁人群的主要死因之一，绝大多数凶杀案涉及男性受害者。 每有一名年轻人被杀，就有更多的人受伤，需要住院治疗。 非致命的青少年暴力会对一个人的身体、心理和社会功能产生严重的、往往是终生的影响。 概述 青少年暴力是指发生在10-29岁青少年之间的暴力，他们没有血缘关系，彼此可能认识，也可能不认识。青少年暴力通常发生在家庭之外，包括从线下和线上的欺凌、肢体冲突到更严重的性和身体攻击、与帮派有关的暴力或杀人等一系列行为。青少年暴力导致死亡、受伤、残疾和长期健康后果，如精神健康问题和健康风险行为增加，这可能导致慢性病。青少年暴力还与较高的辍学率、对认知发展的负面影响以及为所在社区做出贡献的机会有关。 问题的范围 每年全世界估计有19.3万起凶杀案发生在15-29岁的年轻人中，是该年龄组人群的主要死因之一。各国之间和国家内部的青少年凶杀率差异很大。2000年至2019年期间，大多数国家的青少年凶杀率都有所下降，尽管高收入国家的降幅大于低收入和中等收入国家。大多数青少年凶杀案的受害者是男性，大多数肇事者也是男性。 每有一名年轻人死于暴力，就有更多的人受伤，需要住院治疗。与使用拳脚、刀和钝器进行攻击相比，枪支攻击更常导致致命伤害。 性暴力也影响到很大一部分青少年。例如，五分之一的女孩和七分之一的男孩报告受到性虐待 (1) 身体冲突和欺凌在年轻人中也很常见。一项针对40个发展中国家的研究表明，平均有42%的男孩和37%的女孩遭受欺凌。 青少年杀人和非致命暴力不仅会大大加重全球的过早死亡、受伤和残疾负担，而且对一个人的心理和社会功能也会产生严重的、往往是终生的影响。这可能会影响受害者的家人、朋友和社区。青少年暴力导致卫生、福利和刑事司法服务的成本增加；生产力降低；财的价值减少。 个人的风险因素 注意缺陷、多动症、品行障碍或其他行为障碍 早期接触酒精、毒品和烟草 智力和教育成就低 很少上学和学业失败 参与犯罪 失业 遭受家庭暴力。 亲密关系中的风险因素（家人、朋友、亲密伴侣和同龄人） 父母对子女的监督不力 严厉、松懈或不一致的父母管教做法 父母与子女之间的依恋程度低 父母对儿童活动的参与度低 父母滥用物质或犯罪 父母抑郁 家庭收入低 家庭失业 与违法的同龄人和/或帮派成员交往。 社区和更广泛社会中的风险因素 获取和滥用酒精 获取和滥用枪支 帮派和当地非法药物供应 收入不平等程度高 贫困 一个国家治理的质量（其法律及执法程度，以及教育和社会保护政策）。 预防 有希望的预防规划包括： 旨在帮助儿童和青少年管理愤怒情绪、解决冲突和发展解决问题的必要社交技能的生活技能和社会发展规划； 全校在教育设施中预防暴力的方法； 支持父母和传授积极育儿技能的规划； 为儿童提供早期学习和社交技能的学前教育规划； 为卷入暴力风险高的青少年提供治疗方法； 减少获得酒精的机会； 减少有害使用药物的干预措施； 限制性枪支许可； 以社区和问题为导向的警务；和 减少贫困集中化和改善城市环境的干预措施。 预防青少年暴力需要采取综合方法，承认青少年暴力发生率与经济不平等之间的密切关联。在最贫穷的社会阶层，贫富差距很大，青少年暴力发生率一直最高。经济差距加剧了处境不利青年的沮丧和绝望，导致暴力成为一种常见的发泄方式。为了实现可持续的预防成果，必须解决收入不平等问题，增加经济流动性，增加获得教育、社会保护和就业的机会。 预防青少年暴力需要采取综合方法，解决暴力的社会决定因素，如收入不平等、快速的人口和社会变化以及社会保护水平低。 改善院前和急诊护理，包括获得护理的机会，对于减少青少年暴力的直接后果至关重要。 世卫组织的反应 世卫组织和合作伙伴通过有助于确定、量化和应对这一问题的举措减少青少年暴力，其中包括： 提请注意青少年暴力的严重性和预防的必要性； 建立证据，说明如何有效 防止青少年暴力 ，包括在网络空间中； 加强 基于校园的暴力 预防规划； 与会员国和所有相关部门合作， 防止青少年暴力并加强应对措施 倡导将预防青少年暴力的循证预防战略纳入青少年健康倡议； 与国际机构和组织合作，在全球范围内预防青少年暴力。 参考文献 联合国儿童基金会。性暴力。2024年10月。 相关链接 INSPIRE：消除针对儿童的暴力行为的七项策略 针对儿童的暴力行为 实况报道 青少年和青年健康 2024年11月26日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/youth-violence",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2024-10-31",
    "document_type": "fact_sheet"
  },
  {
    "title": "沙门氏菌（非伤寒）",
    "content": "WHO/c. Doan 来源 沙门氏菌（非伤寒） 2018年2月20日 重要事实 沙门氏菌是腹泻病四大全球病因之一。 大部分沙门氏菌病病例病情轻微，但有时也会危及生命。疾病的严重程度取决于宿主因素和沙门氏菌血清型。 抗微生物药物耐药性是一个全球公共卫生问题，沙门氏菌是某些血清型已经出现耐药的微生物之一，可对食品链产生影响。 建议将“彻底做熟”等食品卫生基本做法作为沙门氏菌病的预防措施。 概述 食源性疾病的负担很重：每年近十分之一的人因此患病，且会丧失3300万个健康生命年。特别对幼童而言，食源性疾病可能会带来严重后果。腹泻病是由不安全食品造成的最常见疾病，每年有5.5亿人患病，其中包括2.2亿名五岁以下儿童。沙门氏菌是腹泻病四大全球病因之一。 沙门氏菌为一种属于肠杆菌科的革兰氏阴性杆菌。就邦戈尔沙门氏菌和肠道沙门氏菌这两个物种而言，迄今就已发现2500余种血清型。沙门氏菌是一种普遍存在且耐寒的细菌，可以在干燥环境中存活数周，在水中存活数月。 虽然所有沙门氏菌血清型均可在人间致病，但有些血清型具有特定宿主，只能在一种或几种动物物种身上栖息。例如，肠道沙门氏菌都柏林血清型的宿主是牛，肠道沙门氏菌猪霍乱血清型的宿主是猪。当这些特定血清型的沙门氏菌在人间致病时，往往具有侵袭性，可能会危及生命。 但是，大部分血清型存在多种宿主。比较典型的情况是，此类血清型会导致胃肠炎，通常情况下病症并不复杂也不需要治疗，但年幼儿童、老人和免疫力下降患者会出现重症。这一组群主要是肠道沙门氏菌肠炎血清型和肠道沙门氏菌鼠伤寒血清型，这是世界上大部分地方沙门氏菌从动物向人类传播的最重要的两种血清型。 疾病 沙门氏菌病由沙门氏菌引起，通常会出现急性发热、腹部疼痛、腹泻、恶心，有时会有呕吐。 摄入沙门氏菌6-72小时（通常为12-36小时）之后出现疾病症状，病程持续2-7天。 沙门氏菌病症状相对轻微，大多数情况下，患者无需治疗即可康复。但是，在某些情况下，特别是对儿童和老年患者而言，沙门氏菌病引起的脱水可能会很严重并危及生命。 虽然沙门氏菌病大型疫情通常会引起媒体关注，但60-80%的沙门氏菌病病例其实并不属于已知疫情的一部分，而被认为是散发病例，或者压根就没有得到确诊。 来源和传播 沙门氏菌在家养和野生动物中广泛存在，多见于食用动物（如禽类、猪和牛）和宠物（包括猫、狗、鸟类和龟等爬行动物）。 沙门氏菌可在整个食物链蔓延，从动物饲料、初级生产一直到家庭或餐饮服务机构。 人类沙门氏菌病一般都是由于食用了被污染的动物源食品（主要是蛋、肉、禽和奶）。但其它食物，包括被粪便污染的绿色蔬菜，也与沙门氏菌的传播有关。 也有可能通过粪口途径出现人际传播。 人接触被感染的动物（包括宠物）也会发生人间病例。这些被感染的动物往往没有疾病体征。 治疗 重症病例需采取电解液补充（提供由于呕吐和腹泻损失的电解质，如钠、钾和氯离子）和补液方法进行治疗。 对于健康个体中的轻微或中度病例，不推荐常规使用抗微生物药物治疗。这是因为抗微生物药物可能不会完全清除细菌，而是具有选择性，导致一些菌株耐药，随后使药物失去效力。但是，婴儿、老人和免疫低下患者等危险人群则需接受抗微生物药物治疗。如果细菌感染从肠道扩散到身体其它部分，就应使用抗微生物药物。 鉴于全球抗微生物药物耐药性的上升，应定期审查相关治疗指南，同时以本地监测系统为基础，将细菌耐药模式考虑在内。 预防方法 预防工作要求在食物链的各个环节采取控制措施，从农业生产到加工、制造以及商业机构内和家庭的备餐环节。 家庭预防沙门氏菌的措施与预防其它食源性细菌疾病类似（见下文对食品操作者的建议）。 需要认真监视婴幼儿和可能携带沙门氏菌的宠物（如猫、狗和龟）的接触。 国家和区域食源性疾病监测系统是了解和跟踪疾病状况，同时也是及早发现并应对沙门氏菌病和其它肠道感染从而防止其进一步传播的重要手段。 对公众和旅行者的建议 以下建议将有助于确保旅行期间的个人安全： 确保食物得到适当烹饪并趁热食用。 避免饮用未消毒奶或使用由未消毒奶制成的产品。仅饮用经巴氏消毒或煮沸的牛奶。 不用未使用安全饮用水制成的冰。 如对饮用水的安全性存疑，就煮沸再喝。如没有条件煮沸，则需使用可靠的缓释消毒剂（通常可在药店买到）进行消毒。 经常使用肥皂彻底洗手，特别是在接触宠物或农场动物后以及如厕后。 仔细清洗水果和蔬菜，特别是生吃的水果和蔬菜。如果可能，蔬菜和水果应去皮。 旅行者食品安全指南 对食品操作者的建议 世卫组织对食品在操作者提出以下指导意见： 专业和家庭食品操作者在备餐时均应保持警惕，并遵守相关卫生规章。 专业食品操作者如患发热、腹泻、呕吐或明显的感染性皮肤损伤，应立即向雇主报告。 世卫组织《食品安全五大要点》可以作为宣教方案的基础，用以培训食品加工人员并教导消费者。它们对于预防食物中毒特别重要。《食品安全五大要点》是： 食品安全五大要点 对水果和蔬菜生产者的建议 世卫组织《种植更安全水果蔬菜的五大要点：通过减少微生物污染促进健康》以及《为保护公众健康促进安全水产品的五大要点》是农业工作者防范微生物污染的重要做法，包括为自家和为本地市场种植新鲜水果和蔬菜以及捕鱼的小农户。 《种植更安全水果蔬菜的五大要点》是： 养成良好的个人卫生习惯。 保护田地不受动物粪便污染。 使用经过处理的粪便排泄物。 评估并管理灌溉用水风险。 收获和存储设备要保持清洁干燥。 种植更安全水果蔬菜的五大要点 - 英文 《为保护公众健康促进安全水产品的五大要点》是： 养成良好的个人卫生习惯。 保持池塘清洁。 管理水质。 保持活鱼健康。 使用清洁的捕获设备和容器。 为保护公众健康促进安全水产品的五大要点 - 英文 世卫组织的反应 世卫组织与其它利益攸关方合作，大力宣传食品安全的重要性，使其作为确保获得安全营养膳食的基本内容。世卫组织正在利用不同部门的各类专门知识，提出从生产到消费过程中涉及整个食物链的政策和建议。 在日益全球化的世界面前，世卫组织致力于加强食品安全体系。确立国际食品安全标准，加强疾病监测，对消费者开展教育，以及对食品操作者进行安全食品操作培训，这些都属于预防食源性疾病最为重要的干预措施之列。 世卫组织正在加强国家和区域实验室对弯曲杆菌和沙门氏菌等食源性病原体的监测能力。 全球食源性感染网络 - 英文 世卫组织还针对食物链中的病原体抗微生物药物耐药性问题促进开展综合监测，收集人类、食物和动物样本，并分析各部门的数据。 世卫组织综合监测抗微生物药物耐药性咨询小组 - 英文 世卫组织与粮农组织一道对各会员国提供支持，利用各会员国的国家当局网络对早期发现和应对食源性疾病疫情的国际努力开展协调。 国际食品安全当局网络 为了预防食源性疾病，世卫组织还开展科学评估，将评估情况用作粮农组织/世卫组织食品法典委员会制定国际食品标准、指南和建议的基础。 食品法典委员会 相关链接 视频：食品安全五大要点 相关链接 食源性疾病 世卫组织在食品安全方面的工作 有关食品安全的更多信息 新闻 《2025年世界粮食安全和营养状况》报告发布，指出全球饥饿形势呈现显著分化，总体趋稳向好与非洲和西亚持续恶化并存 2025年7月28日 实况报道 食品安全 2024年10月4日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/salmonella-(non-typhoidal)",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2018-02-20",
    "document_type": "fact_sheet"
  },
  {
    "title": "利什曼病",
    "content": "M. Saeedi Two young girls and a boy with scars on their faces, caused by Leishmaniasis 来源 利什曼病 2023年1月12日 重要事实 利什曼病有三种主要形式：内脏利什曼病（最严重形式，原因是如不治疗，几乎总会致命）、皮肤利什曼病（最常见，通常引起皮肤溃疡）和皮肤黏膜利什曼病（影响到口腔、鼻腔、喉咙）。 利什曼病是由原生寄生虫引起，这种寄生虫通过被感染的雌性双翅目白蛉叮咬传播。 这种疾病影响到世界上一些最贫困群体，而且与营养不良、人口流离失所、住房条件不佳、免疫系统薄弱和缺乏资金有关。 据估计，每年有70万至100万新发病例出现。 由引起利什曼病的寄生虫导致的感染仅有少部分人最终得病。 概述 20多种利什曼虫属原生动物寄生虫均可引发利什曼病。已知有90多种白蛉可传播利什曼属寄生虫。利什曼病有三种主要形式： 内脏利什曼病 （又名黑热病），如不治疗，会导致逾95%的病例死亡。该病的主要特征是不规则发热、体重下降、肝脾肿大和贫血。大多数病例发生在巴西、东非和印度。据估计，全世界每年有5万至9万内脏利什曼病新发病例，估计只有其中的25%至45%报告给世卫组织。该病可能出现暴发并导致死亡。 皮肤利什曼病 是最常见形式，在身体暴露部位主要引发溃疡等皮肤病变，这会留下终生疤痕并导致严重残疾或耻辱。约95%的皮肤利什曼病发生在美洲、地中海盆地、中东和中亚。每年全世界估计有60万到100万新发病例发生，但只有大约20万例向世卫组织报告。 皮肤黏膜利什曼病 导致鼻腔、口腔和喉咙黏膜部分或全部损毁。超过90%的皮肤黏膜利什曼病例发生在多民族玻利维亚国、巴西、埃塞俄比亚和秘鲁。 传播 利什曼属寄生虫通过被感染的雌性双翅目白蛉叮咬传播，这种白蛉靠吸食血液来产卵。包括人类在内的约70种动物可能是利什曼属寄生虫的来源。 世卫组织区域特点 世卫组织非洲区域 皮肤利什曼病在阿尔及利亚呈高度流行，而在西非，流行病学信息极少。在东非，所有形式的利什曼病都呈地方流行，经常暴发内脏利什曼病疫情。 世卫组织美洲区域 皮肤利什曼病为主要形式，且流行病学情况十分复杂，几种动物是该寄生虫的来源，同一地理区域内有多种类型的白蛉和多种利什曼虫属。巴西是该地区内脏利什曼病的主要流行国。 世卫组织东地中海区域 该区域占全世界皮肤利什曼病报告病例的80%。内脏利什曼病在伊拉克、索马里、苏丹和也门呈高度流行。 世卫组织欧洲区域 皮肤和内脏利什曼病呈地方流行。输入病例十分常见，主要来自非洲和美洲。 世卫组织东南亚区域 内脏利什曼病是主要疾病类型，同时皮肤利什曼病也呈地方流行。 黑热病后皮肤利什曼病 黑热病后皮肤利什曼病通常是内脏利什曼病的后遗症，通常表现为面部、上臂和躯干部位出现斑点、丘疹或结节。该病发生在东非（主要在苏丹）和印度次大陆，据报告有5%至10%的黑热病患者会继发此病。该病虽不常见，但在巴西也有报告，此外，在由婴儿利什曼原虫引起的与艾滋病毒合并感染的内脏利什曼病病例中也有报告。一般在黑热病已明显治愈后半年到一年出现，也可能是更长时间以后出现，但也可能发生得更早。黑热病后皮肤利什曼病患者被视为可能是利什曼病感染的潜在来源。 利什曼和艾滋病毒合并感染 携带艾滋病毒的利什曼病患者有很大可能会发展为典型疾病并出现很高的复发率和死亡率。抗逆转录病毒疗法限制了病情的发展，推迟了复发并提高了存活率。截至2021年，已有45个国家报告出现利什曼和艾滋病毒合并感染。巴西、埃塞俄比亚和（印度）比哈尔邦曾报告较高的合并感染率。2022年，世卫组织发布了东非和东南亚利什曼和艾滋病毒合并感染 患者的治疗新建议 主要风险因素 社会经济条件 贫困增加了患利什曼病的风险。住房和家庭卫生条件差（缺少废物管理、污水外流）会增加白蛉的繁殖和栖息场所，并使白蛉更容易接触到人。住房条件拥挤也会吸引白蛉，因为更容易叮人并以人血为食。在室外或地上睡觉等行为也会增加风险。 营养不良 膳食中缺少蛋白质-热能、铁、维生素A和锌，会增加感染发展为典型疾病的风险。 人口迁移 当许多没有免疫力的人群迁移到高传播地区时，往往就出现利什曼病流行。 环境和气候变化 利什曼病的发病率可能受到城市化变化、森林砍伐或人类侵入森林地区的影响。 气候变化通过温度和降雨变化影响利什曼病的传播，从而影响白蛉种群的规模和地理分布。干旱、饥荒和洪水也会导致人们迁移到该寄生虫的高传播地区。 诊断和治疗 怀疑患有内脏利什曼病的患者应立即就医。诊断内脏利什曼病要结合临床体征与寄生虫或血清检测（快速诊断检测等）进行。对于皮肤和皮肤黏膜利什曼病而言，血清检测的价值不大，临床表现加上寄生虫检测即可确诊。 利什曼病的治疗取决于若干因素，包括疾病类型、伴随的病理学、寄生虫种类和地理位置。利什曼病是一种可以治疗且可治愈的疾病，需要一个免疫活性系统，因为药物不能祛除体内的寄生虫，因此，如果出现免疫抑制，便会有复发风险。所有诊断为内脏利什曼病的患者均需立刻进行完整的治疗。与治疗有关的详细信息见世卫组织技术报告丛刊第949号《 利什曼病的控制 》以及已经发布的关于东非和东南亚艾滋病毒-内脏利什曼病的最新指南和美洲利什曼病治疗指南。 预防和控制 预防和控制利什曼病的传播十分复杂，需要利用许多工具。关键战略包括： 早期诊断和有效的及时治疗 可降低该病的发病率，防止残疾和死亡。这有助于减少传播并监测该病的蔓延和负担。已有高效安全的抗利什曼药物，尤其可治疗内脏利什曼病，不过这些药物可能难以使用。多亏世卫组织协商的价格方案以及经由世卫组织的药物捐赠程序，获取这些药物已有显著改进。 病媒控制 可通过减少白蛉数量，帮助减少或阻断疾病的传播。控制方法包括喷洒杀虫剂、使用药浸蚊帐、环境管理和个人防护。 有效的疾病监测 对于在疾病流行和治疗中病死率高的情况下迅速监测和采取行动很重要。 控制动物宿主 工作比较复杂，应根据当地具体情况调整。 社会动员和加强伙伴关系 ：必须始终根据当地情况动员和教育社区，从而有效改变行为。与不同利益攸关者和其他媒介传播疾病控制规划建立伙伴关系并开展合作至关重要。 世卫组织的应对 世卫组织控制利什曼病的工作包括： 从技术和资金两方面支持国家利什曼病控制规划，以更新指南，确保获得有质量保证的药物，制定或规划疾病控制计划、可持续监测系统及流行病防范和应对系统； 通过基于网络的全球监测系统监测疾病发展趋势，评估控制活动的影响，从而提高对利什曼病全球负担的认识，增进宣传，促进公平获得卫生服务； 为预防和控制利什曼病制订循证政策、战略和标准，包括能力建设， 如被忽视的热带病在线课程(openwho.org) 加强伙伴和利益攸关者之间的合作和协调； 促进研究工作，包括安全、有效、可负担的药物，以及诊断工具和疫苗； 对东南亚区域提供支持。该区域是唯一一个提出倡议即到2022-2026消除内脏利什曼病这一公共卫生问题的区域。消除被定义为在尼泊尔的地区一级和孟加拉国和印度的分区一级，每10 000名居民少于一例。各国的目标是让世卫组织在2023年年底前完成消除验证。该区域已经启动《 2022-2026年东南亚区域加速和持续消除黑热病区域战略框架 》。 相关链接 有关利什曼病的更多信息 - 英文 被忽视的热带病 - 英文 实况报道 布鲁里溃疡（溃疡分枝杆菌感染） 2023年1月12日 麻风病 2026年1月23日 淋巴丝虫病 2024年11月21日 足菌肿 2022年1月14日 盘尾丝虫病 2025年12月4日 疥疮 2023年5月31日 沙蚤病 2023年4月28日 媒介传播的疾病 2024年9月26日 雅司病 2023年1月12日",
    "source_url": "https://www.who.int/zh/news-room/fact-sheets/detail/leishmaniasis",
    "source_name": "世界卫生组织 WHO",
    "publication_date": "2023-01-12",
    "document_type": "fact_sheet"
  }
]